group_members=\u0eaa\u0eb0\u0ea1\u0eb2\u0e8a\u0eb4\u0e81\u0e81\u0eb8\u0ec8\u0ea1
right_brackets=Right brackets
mark_value_for_followup=\u0edd\u0eb2\u0e8d\u0e84\u0ec8\u0eb2\u0e99\u0eb5\u0ec9\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0e97\u0eb3\u0e81\u0eb2\u0e99\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1
unmark_value_for_followup=\u0e9a\u0ecd\u0ec8\u0e95\u0eb4\u0e94\u0e95\u0eb2\u0ea1
data_analysis=\u0e81\u0eb2\u0e99\u0ea7\u0eb4\u0ec0\u0e84\u0eb2\u0eb0\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
validation_rule_analysis=\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
result=\u0e9c\u0ebb\u0e99
multiply=\u0e84\u0eb9\u0e99
start=\u0ec0\u0ea5\u0eb5\u0ec8\u0ea1
clear_expression=\u0ea5\u0eb6\u0e9a\u0e82\u0eb1\u0ec9\u0e99\u0e95\u0ead\u0e99\u0ead\u0ead\u0e81
period_type=\u0ec1\u0e9a\u0e9a\u0e8a\u0ec8\u0ea7\u0e87\u0ec0\u0ea7\u0ea5\u0eb2
divide=\u0eab\u0eb2\u0e99
method=\u0ea7\u0eb4\u0e97\u0eb4\u0e81\u0eb2\u0e99
expression_not_null=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0edd\u0eb2\u0e8d\u0ec0\u0ea5\u0e81
get_report_as_xls=\u0e94\u0eb2\u0ea7\u0ec2\u0eab\u0ebc\u0e94\u0ec0\u0e9b\u0eb1\u0e99 excel
get_report_as_csv=\u0e94\u0eb2\u0ea7\u0ec2\u0eab\u0ebc\u0e94\u0ec0\u0e9b\u0eb1\u0e99 CSV
get_report_as_pdf=\u0e94\u0eb2\u0ea7\u0ec2\u0eab\u0ebc\u0e94\u0ec0\u0e9b\u0eb1\u0e99 PDF
plus=\u0e9a\u0ea7\u0e81
use=\u0ec3\u0e8a\u0ec9
importance=\u0eaa\u0eb3\u0e84\u0eb1\u0e99
minus=\u0ea5\u0ebb\u0e9a
high=\u0eaa\u0eb9\u0e87
medium=\u0e81\u0eb2\u0e87
low=\u0e95\u0ec8\u0eb3
no_of_days=\u0e88\u0eb3\u0e99\u0ea7\u0e99\u0ea7\u0eb1\u0e99
specify_left_side=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0e9e\u0eb2\u0e81\u0ec0\u0e9a\u0eb7\u0ec9\u0ead\u0e87\u0e8a\u0ec9\u0eb2\u0e8d
specify_right_side=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0e9e\u0eb2\u0e81\u0ec0\u0e9a\u0eb7\u0ec9\u0ead\u0e87\u0e82\u0ea7\u0eb2
specify_operator=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0edd\u0eb2\u0e8d\u0ec0\u0ea5\u0e81
specify_name=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ea5\u0eb0\u0e9a\u0eb8\u0e8a\u0eb7\u0ec8
specify_a_start_date=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0ec8\u0ec0\u0ea5\u0eb5\u0ec8\u0ea1\u0e95\u0ebb\u0ec9\u0e99
specify_an_ending_date=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0ec8\u0e88\u0ebb\u0e9a
specify_expression=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0edd\u0eb2\u0e8d\u0ec0\u0ea5\u0eb7\u0ead\u0e81
enter_a_valid_start_date=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0ec8\u0e97\u0eb5\u0ec8\u0ec0\u0ea5\u0eb5\u0ec8\u0ea1
enter_a_valid_ending_date=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0ec8\u0e97\u0eb5\u0ec8\u0e88\u0ebb\u0e9a
end_date_cannot_be_before_start_date=\u0ea7\u0eb1\u0e99\u0e88\u0ebb\u0e9a\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec0\u0ea5\u0eb5\u0ec8\u0ea1\u0e81\u0ec8\u0ead\u0e99\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0ec8\u0ec0\u0ea5\u0eb5\u0ec8\u0ea1\u0e95\u0ebb\u0ec9\u0e99
dataelements_left_must_be_type_integers=\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9e\u0eb2\u0e81\u0ec0\u0e9a\u0eb7\u0ec9\u0ead\u0e87\u0e8a\u0ec9\u0eb2\u0e8d\u0ea1\u0eb7\u0e95\u0ec9\u0ead\u0e87\u0ec0\u0e9b\u0eb1\u0e99\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0e81
dataelements_right_must_be_type_integers=\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9e\u0eb2\u0e81\u0ec0\u0e9a\u0eb7\u0ec9\u0ead\u0e87\u0e82\u0ea7\u0eb2\u0ea1\u0eb7\u0e95\u0ec9\u0ead\u0e87\u0ec0\u0e9b\u0eb1\u0e99\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0e81
saving_validation_rule_failed=\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81
create_new_validation_rule=\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0eab\u0ebc\u0eb1\u0e81\u0e81\u0eb2\u0e99\u0ec3\u0edd\u0ec8
validate=\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a
confirm_delete_validation_rule=\u0e97\u0ec8\u0eb2\u0e99\u0ec1\u0e99\u0ec8\u0ec3\u0e88\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0ea5\u0ebb\u0e9a\u0ead\u0ead\u0e81\u0e9a\u0ecd?
confirm_delete_validation_rule_group=\u0e97\u0ec8\u0eb2\u0e99\u0ec1\u0e99\u0ec8\u0ec3\u0e88\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0ea5\u0ebb\u0e9a\u0e9a\u0ecd?
edit_left_side=\u0ec1\u0e81\u0ec9\u0ec4\u0e82\u0e9e\u0eb2\u0e81\u0e8a\u0ec9\u0eb2\u0e8d
edit_right_side=\u0ec1\u0e81\u0ec9\u0ec4\u0e82\u0e9e\u0eb2\u0e81\u0e82\u0ea7\u0eb2
select_operator=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0edd\u0eb2\u0e8d\u0ec0\u0ea5\u0e81
left=\u0e8a\u0ec9\u0eb2\u0e8d
right=\u0e82\u0ea7\u0eb2
textual_expression_description=Textual expression description
operator=\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0edd\u0eb2\u0e8d\u0ec0\u0ea5\u0e81
edit_validation_rule=Edit validation rule
validation_rule=Validation Rule
run_validation=\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a
validation_alerts=Validation alerts
validation_alerts=Validation alerts
value=\u0e84\u0ec8\u0eb2
data_element=\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
organisation_unit=\u0ec2\u0e84\u0e87\u0eae\u0ec8\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87
period=\u0e8a\u0ec8\u0ea7\u0e87\u0ec0\u0ea7\u0ea5\u0eb2
source=Source
done=\u0eaa\u0eb3\u0ec0\u0ea5\u0eb1\u0e94
adding_validation_rule_failed=\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1
data_quality_report=\u0ea5\u0eb2\u0e8d\u0e84\u0eb8\u0e99\u0e99\u0eb0\u0e9e\u0eb2\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
validation_result_details=\u0ea5\u0eb2\u0e8d\u0ea5\u0eb0\u0ead\u0ebd\u0e94\u0e82\u0ead\u0e87\u0e9c\u0ebb\u0e99\u0e81\u0eb2\u0e99\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a
everything_is_ok=\u0e97\u0eb8\u0e81\u0ea2\u0ec8\u0eb2\u0e87\u0eae\u0ebd\u0e9a\u0eae\u0ec9\u0ead\u0e8d\u0ec1\u0ea5\u0ec9\u0ea7
validation_rule_group_management=\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e81\u0eb2\u0e99\u0e81\u0eb8\u0ec8\u0ea1\u0e82\u0ead\u0e87\u0eab\u0ebc\u0eb1\u0e81\u0e81\u0eb2\u0e99\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a
validation_rule_management=\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e81\u0eb2\u0e99\u0eab\u0ebc\u0eb1\u0e81\u0e81\u0eb2\u0e99\u0e81\u0eb2\u0e99\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a
validation_rule_group=\u0e81\u0eb9\u0ec8\u0ea1\u0e82\u0ead\u0e87\u0eab\u0ebc\u0eb1\u0e81\u0e81\u0eb2\u0e99\u0e81\u0eb2\u0e99\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a
create_new_validation_rule_group=\u0eaa\u0ec9\u0eb2\u0e87\u0e81\u0eb8\u0ec8\u0ea1\u0e82\u0ead\u0e87\u0eab\u0ebc\u0eb1\u0e81\u0e81\u0eb2\u0e99\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a
selected=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec1\u0ea5\u0ec9\u0ea7
validation_rules=\u0eab\u0ebc\u0eb1\u0e81\u0e81\u0eb2\u0e99\u0e81\u0eb2\u0e99\u0e81\u0ea7\u0e94\u0eaa\u0ead\u0e9a
yes=\u0ec1\u0ea1\u0ec8\u0e99
right_side=\u0ec0\u0e9a\u0eb7\u0ec9\u0ead\u0e87\u0e82\u0ea7\u0eb2
no=\u0e9a\u0ecd\u0ec8
all_validation_rules=All validation rules
validation_alerts=Validation alerts
validation_alerts=Validation alerts
validation_passed_successfully=Validation passed successfully
to_date=\u0ec0\u0e96\u0eb5\u0e87\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0ec8
left_side=\u0ec0\u0e9a\u0eb7\u0ec9\u0ead\u0e87\u0e8a\u0ec9\u0eb2\u0e8d
max=\u0e84\u0ec8\u0eb2\u0eaa\u0eb9\u0e87\u0eaa\u0eb8\u0e94
min=\u0e84\u0ec8\u0eb2\u0e99\u0ec9\u0ead\u0e8d\u0eaa\u0eb8\u0e94
no_values_found=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e84\u0ec8\u0eb2
followup_analysis=Follow-Up Analysis
followup_analysis=Follow-Up Analysis
value_must_be_a_number=\u0e95\u0ec9\u0ead\u0e87\u0ec0\u0e9b\u0eb1\u0e99\u0e9e\u0ebd\u0e87\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0e81\u0ec0\u0e97\u0ebb\u0ec8\u0eb2\u0e99\u0eb1\u0ec9\u0e99
value_is_lower_than_min_value=\u0e84\u0ec8\u0eb2\u0e99\u0eb5\u0ec9\u0e99\u0ec9\u0ead\u0e8d\u0e81\u0ea7\u0ec8\u0eb2\u0e84\u0ec8\u0eb2\u0e99\u0ec9\u0ead\u0e8d\u0eaa\u0eb8\u0e94\u0e82\u0ead\u0e87\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
value_is_higher_than_max_value=\u0e84\u0ec8\u0eb2\u0e99\u0eb5\u0ec9\u0eab\u0ebc\u0eb2\u0e8d\u0e81\u0ea7\u0ec8\u0eb2\u0e84\u0ec8\u0eb2\u0ec3\u0eab\u0e8d\u0ec8\u0eaa\u0eb8\u0e94\u0e82\u0ead\u0e87\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
mark=\u0edd\u0eb2\u0e8d
