not_logged_in=\u0e9a\u0ecd\u0ec8\u0e95\u0ec9\u0ead\u0e87\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0eaa\u0eb9\u0ec8\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
log_out=\u0ead\u0ead\u0e81\u0e88\u0eb2\u0e81\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
org_unit_tree=\u0ec2\u0e84\u0e87\u0eae\u0ec8\u0eb2\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87
locate_organisation_unit_by_name=\u0e97\u0eb5\u0ec8\u0e95\u0eb1\u0ec9\u0e87\u0e82\u0ead\u0e87\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0ead\u0eb5\u0e87\u0e95\u0eb2\u0ea1\u0e8a\u0eb7\u0ec8
error_occurred=\u0e82\u0ecd\u0ec9\u0e9c\u0eb4\u0e94\u0e9e\u0eb2\u0e94\u0e9b\u0eb0\u0e81\u0ebb\u0e94\u0e82\u0eb7\u0ec9\u0e99.
select_organisationunit=\u0e97\u0ec8\u0eb2\u0e99\u0e95\u0ec9\u0ead\u0e87\u0ec4\u0e94\u0ec9\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec0\u0ead\u0ebb\u0eb2\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0e88\u0eb2\u0e81\u0ec2\u0e84\u0e87\u0eae\u0ec8\u0eb2\u0e87\u0ea5\u0ea7\u0ea1
dhis-web-maintenance-user=\u0e9c\u0eb9\u0ec9\u0e99\u0ecd\u0eb2\u0ec3\u0e8a\u0ec9
dhis-web-maintenance-settings=\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2
dhis-web-maintenance-patient=\u0e84\u0ebb\u0e99 \u0ec1\u0ea5\u0eb0 \u0ec1\u0e9c\u0e99\u0e87\u0eb2\u0e99
dhis-web-importexport=\u0e82\u0eb2\u0ec0\u0e82\u0ebb\u0ec9\u0eb2-\u0e82\u0eb2\u0ead\u0ead\u0e81
dhis-web-light=\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e99\u0e97\u0eb5\u0ec8 (\u0ec1\u0eaa\u0e87)
dhis-web-dashboard-integration=\u0edc\u0ec9\u0eb2\u0e95\u0ec8\u0eb2\u0e87\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e9c\u0ebb\u0e99\u0e97\u0eb5\u0ec8\u0ec0\u0e9b\u0eb1\u0e99\u0eae\u0eb9\u0e9a\u0e9e\u0eb2\u0e9a
dhis-web-integration=\u0e81\u0eb2\u0e99\u0e9b\u0eb0\u0eaa\u0eb2\u0e99\u0e87\u0eb2\u0e99\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
dhis-web-linelisting-mp=\u0e81\u0ecd\u0eb2\u0ea5\u0eb1\u0e87\u0e84\u0ebb\u0e99
intro_dhis-web-maintenance-appmanager=\u0e81\u0eb2\u0e99\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0ec0\u0e96\u0eb4\u0e87 \u0ec1\u0ea5\u0eb0 \u0e81\u0eb2\u0e99\u0eaa\u0ebb\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99 \u0e81\u0eb2\u0e99\u0e8a\u0ebb\u0ea1\u0ec3\u0e8a\u0ec9 \u0e97\u0eb5\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec0\u0e9e\u0eb5\u0ec9\u0ea1 \u0ea1\u0eb2\u0e94\u0e95\u0eb0\u0e96\u0eb2\u0e99\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9
intro_dhis-web-caseentry=\u0e81\u0eb2\u0e99\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99\u0e9c\u0eb9\u0ec9\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a\u0e9c\u0ebb\u0e99\u0e9b\u0eb0\u0ec2\u0eab\u0e8d\u0e94, \u0e81\u0eb2\u0e99\u0e95\u0eb7\u0ec8\u0ea1\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99 \u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a \u0eaa\u0eb5\u0ec8\u0e87\u0e97\u0eb5\u0ec8\u0ec0\u0e81\u0eb5\u0e94\u0e82\u0eb7\u0ec9\u0e99\u0e95\u0ec8\u0eb2\u0e87\u0ec6 \u0ec1\u0ea5\u0eb0 \u0ec0\u0e9a\u0eb5\u0ec8\u0e87\u0e9a\u0ebb\u0e94\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0ea5\u0ea7\u0ea1
intro_dhis-web-dataentry=\u0e81\u0eb2\u0e99\u0e95\u0eb7\u0ec8\u0ea1\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99 \u0ec3\u0eaa\u0ec8\u0ec1\u0e9a\u0e9a\u0e9f\u0ead\u0ea1 \u0ec2\u0e94\u0e8d\u0e81\u0eb2\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8 \u0ead\u0eb5\u0e99\u0ec0\u0e95\u0eb5\u0ec1\u0e99\u0eb1\u0e94 \u0eab\u0ea5\u0eb7\u0e9a\u0ecd\u0ec8\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8, \u0e81\u0eb2\u0e99\u0ea2\u0eb1\u0ec9\u0e87\u0ea2\u0eb7\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99 \u0ec1\u0ea5\u0eb0 \u0eaa\u0eb1\u0e87\u0ec0\u0e81\u0e94\u0e97\u0ec8\u0eb2\u0ead\u0ec8\u0ebd\u0e87\u0e95\u0ec8\u0eb2\u0e87\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
intro_dhis-web-mobile=\u0e81\u0eb2\u0e99\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0ec0\u0e96\u0eb4\u0e87 Smartphone \u0ec1\u0ea1\u0ec8\u0e99\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0e9b\u0ec9\u0ead\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99, \u0e88\u0eb1\u0e94\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a \u0ec1\u0ea5\u0eb0 \u0eaa\u0ebb\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0ec4\u0e94\u0ec9\u0eaa\u0eb0\u0e94\u0ea7\u0e81 \u0ec1\u0ea5\u0eb0 \u0ea7\u0ec8\u0ead\u0e87\u0ec4\u0ea7
intro_dhis-web-dashboard-integration=\u0e97\u0ec8\u0eb2\u0e99\u0e8d\u0eb1\u0e87\u0eaa\u0eb2\u0ea1\u0eb2\u0e94 \u0ec0\u0e9a\u0eb5\u0ec8\u0e87 \u0e9a\u0eb1\u0e99\u0e94\u0eb2\u0e81\u0eae\u0eb2\u0e9f \u0e97\u0eb5\u0ec8\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e9c\u0ebb\u0e99, \u0ec1\u0e9c\u0e99\u0e97\u0eb5\u0ec8 \u0ec1\u0ea5\u0eb0 \u0e82\u0ebd\u0e99\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0eaa\u0ebb\u0ec8\u0e87\u0ec3\u0eab\u0ec9\u0e97\u0eb5\u0ea1\u0e87\u0eb2\u0e99
intro_help_center=\u0e97\u0ec8\u0eb2\u0e99\u0e8d\u0eb1\u0e87\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e95\u0ebb\u0ea7\u0e8a\u0ec8\u0ea7\u0e8d\u0e88\u0eb2\u0e81\u0eab\u0ea5\u0eb2\u0e8d\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9\u0e97\u0eb5\u0ec8\u0e81\u0ec8\u0ebd\u0ea7\u0e82\u0ec9\u0ead\u0e87 \u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0e88\u0eb1\u0e94\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a \u0ec1\u0ea5\u0eb0 \u0e99\u0ecd\u0eb2\u0ec3\u0e8a\u0ec9 DHIS 2.
next=\u0e95\u0ecd\u0ec8\u0ec4\u0e9b
sync_success=\u0e81\u0eb2\u0e99\u0eaa\u0ebb\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec4\u0e9b\u0eab\u0eb2 server (\u0edc\u0ec8\u0ea7\u0e8d\u0e84\u0ea7\u0eb2\u0ea1\u0e88\u0ecd\u0eb2) \u0ec4\u0e94\u0ec9\u0eaa\u0ecd\u0eb2\u0ec0\u0ea5\u0eb1\u0e94
extend_menu=\u0ec0\u0e9e\u0eb5\u0ec9\u0ea1\u0ec0\u0ea1\u0e99\u0e8d\u0eb9\u0e95\u0eb7\u0ec8\u0ea1
organisation_unit=\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94
start_date=\u0ea1\u0eb7\u0ec9\u0ec0\u0ea5\u0eb5\u0ec8\u0ea1
end_date=\u0ea1\u0eb7\u0ec9\u0eaa\u0eb4\u0ec9\u0e99\u0eaa\u0eb8\u0e94
operations=\u0e81\u0eb2\u0e99\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0e81\u0eb2\u0e99
all=\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94
clone=\u0e81\u0eb2\u0e99\u0ea5\u0ead\u0e81\u0ec1\u0e9a\u0e9a
reply=\u0e81\u0eb2\u0e99\u0e95\u0ead\u0e9a
deleting=\u0e81\u0eb2\u0e99\u0ea5\u0eb6\u0e9a
gender_male=~\u0ec0\u0e9e\u0e94\u0e8a\u0eb2\u0e8d
confirm_password=\u0ea2\u0eb7\u0e99\u0ea2\u0eb1\u0e99\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99
create_new_account=\u0eaa\u0ec9\u0eb2\u0e87~\u0ec0\u0ead\u0e81\u0eb0\u0eaa\u0eb2\u0e99\u0ec3\u0edd\u0ec8
prove_you_are_not_a_robot=\u0ea2\u0eb1\u0ec9\u0e87\u0ea2\u0eb7\u0e99\u0ea7\u0ec8\u0eb2\u0e97\u0ec8\u0eb2\u0e99\u0e9a\u0ecd\u0ec8\u0ec1\u0ea1\u0ec8\u0e99\u0eab\u0eb8\u0ec8\u0e99\u0e8d\u0ebb\u0e99
cant_read_the_words_try_another_one=\u0e96\u0ec9\u0eb2\u0ead\u0ec8\u0eb2\u0e99\u0e84\u0ecd\u0eb2\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0ec1\u0ea1\u0ec8\u0e99\u0ec3\u0eab\u0ec9\u0e9e\u0eb0\u0e8d\u0eb2\u0e8d\u0eb2\u0ea1\u0e84\u0ecd\u0eb2\u0ead\u0eb7\u0ec8\u0e99
Monthly=\u0ec0\u0e9b\u0eb1\u0e99\u0ec0\u0e94\u0eb7\u0ead\u0e99
Yearly=\u0ec1\u0e95\u0ec8\u0ea5\u0eb0\u0e9b\u0eb5
TwoYearly=\u0e97\u0eb8\u0e81\u0ec6\u0eaa\u0ead\u0e87\u0e9b\u0eb5
FinancialOct=\u0e87\u0ebb\u0e9a\u0e9b\u0eb0\u0ea1\u0eb2\u0e99\u0eaa\u0ebb\u0e81\u0e9b\u0eb5-\u0ec0\u0e94\u0eb7\u0ead\u0e99 10
format.Monthly.startDate=MMMM yyyy
format.Monthly.endDate=
format.BiMonthly.endDate=\u0ec0\u0e94\u0eb7\u0ead\u0e99 \u0e9b\u0eb5
format.SixMonthly.endDate=MMM yyyy
format.Yearly.endDate=
format.TwoYearly.endDate=\u0e9b\u0eb5
format.Survey.startDate=\u0e9b\u0eb5- \u0ec0\u0e94\u0eb7\u0ead\u0e99-\u0ea1\u0eb5\u0ec9
format.Relative.startDate=\u0e9b\u0eb5-\u0ec0\u0e94\u0eb7\u0ead\u0e99-\u0ea1\u0eb7\u0ec9 '- '
format.FinancialApril.startDate=\u0ea1\u0eb7\u0ec9-\u0ec0\u0e94\u0eb7\u0ead\u0e99-\u0e9b\u0eb5 '\u0eab\u0eb2 '
format.FinancialJuly.endDate=\u0ea1\u0eb7\u0ec9-\u0ec0\u0e94\u0eb7\u0ead\u0e99-\u0e9b\u0eb5
format.FinancialOct.startDate='FY ' \u0eaa\u0ebb\u0e81\u0e9b\u0eb5\u0e87\u0ebb\u0e9a\u0e9b\u0eb0\u0ea1\u0eb2\u0e99
month.february=\u0e81\u0eb8\u0ea1\u0e9e\u0eb2
month.july=\u0e81\u0ecd\u0ea5\u0eb0\u0e81\u0ebb\u0e94
month.august=\u0eaa\u0eb4\u0e87\u0eab\u0eb2
month.september=\u0e81\u0eb2\u0e99\u0e8d\u0eb2
month.short.january=\u0ea1\u0eb1\u0e87\u0e81\u0ead\u0e99
month.short.august=\u0ec0\u0e94\u0eb7\u0ead\u0e99\u0eaa\u0eb4\u0e87\u0eab\u0eb2
weekday.wednesday=\u0ea7\u0eb1\u0e99\u0e9e\u0eb8\u0e94
weekday.short.tuesday=\u0ea7\u0eb1\u0e99\u0ead\u0eb1\u0e87\u0e84\u0eb2\u0e99
weekday.short.saturday=\u0ea7\u0eb1\u0e99\u0ec0\u0eaa\u0ebb\u0eb2
translation_label_id=Id
translation_label_description=\u0e9e\u0eb1\u0e99\u0ea5\u0eb0\u0e99\u0eb2\u0ead\u0eb0\u0ead\u0ebd\u0e94
translation_label_comment=\u0e84\u0eb3\u0ec0\u0eab\u0eb1\u0e99
translation_languagecode=\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9e\u0eb2\u0eaa\u0eb2
translation_label_numerator_description=\u0e9e\u0eb1\u0e99\u0ea5\u0eb0\u0e99\u0eb2\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a\u0e95\u0ebb\u0ea7\u0e95\u0eb1\u0ec9\u0e87
translation_label_denominator_description=\u0e81\u0eb2\u0e99\u0e9e\u0eb1\u0e99\u0ea5\u0eb0\u0e99\u0eb2\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a\u0e95\u0ebb\u0ea7\u0eab\u0eb2\u0e99
translation_cancel=\u0e8d\u0ebb\u0e81\u0ec0\u0ea5\u0eb5\u0e81
translation_add=\u0ec0\u0e9e\u0eb5\u0ec8\u0ea1
translation_language_must_be_two_chars=\u0e9e\u0eb2\u0eaa\u0eb2\u0e88\u0eb0\u0e95\u0ec9\u0ead\u0e87\u0ea1\u0eb5\u0eaa\u0ead\u0e87\u0e84\u0ecd\u0eb2
translation_locale_already_exists=\u0e97\u0eb5\u0ec8\u0e95\u0eb1\u0ec9\u0e87\u0e99\u0eb5\u0ec9\u0ea1\u0eb5\u0ec1\u0ea5\u0ec9\u0ea7
translation_shortname_wellformed=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2 \u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94 \u0ec0\u0e9b\u0eb1\u0e99\u0e95\u0ebb\u0ea7\u0edc\u0eb1\u0e87\u0eaa\u0eb7, \u0ec0\u0e9b\u0eb1\u0e99\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0e81, \u0edd\u0eb2\u0e8d\u0e82\u0eb5\u0e94\u0e81\u0ec9\u0ead\u0e87 \u0ec1\u0ea5\u0eb0 \u0e8d\u0eb0\u0eab\u0ea7\u0ec8\u0eb2\u0e87 \u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a \u0e9e\u0ebd\u0e87\u0ec1\u0e95\u0ec8\u0e8a\u0eb7\u0ec8\u0eaa\u0eb1\u0ec9\u0e99
translation_shortname_length=\u0e8a\u0eb7\u0ec8\u0eaa\u0eb1\u0ec9\u0e99\u0eaa\u0eb9\u0e87\u0eaa\u0eb8\u0e94\u0e9a\u0ecd\u0ec8\u0ec3\u0eab\u0ec9\u0e81\u0eb2\u0e8d 25 \u0e84\u0ecd\u0eb2
translation_label_formName=\u0e8a\u0eb7\u0ec8\u200b\u0ec1\u0e9a\u0e9a\u200b\u0e9f\u0ead\u0ea1\u200b
name_exists=\u0e8a\u0eb7\u0ec8\u0e99\u0eb5\u0ec9\u0ea1\u0eb5\u0eae\u0ebd\u0e9a\u0eae\u0ec9\u0ead\u0e8d\u0ec1\u0ea5\u0ec9\u0ea7.
name_is_required=\u0e97\u0ec8\u0eb2\u0e99\u0e88\u0ecd\u0eb2\u0ec0\u0e9b\u0eb1\u0e99\u0e95\u0ec9\u0ead\u0e87\u0e95\u0eb7\u0ec8\u0ea1\u0e8a\u0eb7\u0ec8\u0ec3\u0eaa\u0ec8
version=\u0ea5\u0eb9\u0ec9\u0e99
build_revision=\u0e81\u0eb2\u0e99\u0e97\u0ebb\u0e9a\u0e97\u0ea7\u0e99\u0e81\u0eb2\u0e99\u0eaa\u0ec9\u0eb2\u0e87
environment_variable=\u0e95\u0ebb\u0ea7\u0ec1\u0e9b\u0e97\u0eb2\u0e87\u0e94\u0ec9\u0eb2\u0e99\u0eaa\u0eb0\u0e9e\u0eb2\u0e9a\u0ec1\u0ea7\u0e94\u0ea5\u0ec9\u0ead\u0ea1
home_page=\u0eab\u0e99\u0ec9\u0eb2\u0eab\u0ea5\u0eb1\u0e81
launchpad_site=Launchpad \u0ec1\u0ea7\u0e9a\u0ec4\u0e8a
enter_message=\u0e95\u0eb7\u0ec8\u0ea1\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec3\u0eaa\u0ec8
send=\u0eaa\u0ebb\u0ec8\u0e87
send_feedback=\u0eaa\u0ebb\u0ec8\u0e87\u0e84\u0ecd\u0eb2\u0ec0\u0eab\u0eb1\u0e99\u0e84\u0eb7\u0e99\u0ec3\u0eab\u0ec9
feedback=\u0ea1\u0eb5\u0e84\u0ecd\u0eb2\u0ec0\u0eab\u0eb1\u0e99\u0eaa\u0ebb\u0ec8\u0e87\u0e84\u0eb7\u0e99\u0ec3\u0eab\u0ec9
help_contents=\u0e8a\u0ec8\u0ea7\u0e8d\u0e97\u0eb2\u0e87\u0e94\u0ec9\u0eb2\u0e99\u0ec0\u0e99\u0eb5\u0eb7\u0ec9\u0ead\u0ec3\u0e99
os_version=\u0ea5\u0eb8\u0ec9\u0e99\u0e82\u0ead\u0e87\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
supportive_software=\u0e8a\u0ead\u0e9a\u0ec1\u0ea7\u0e97\u0eb5\u0ec8\u0eaa\u0eb0\u0edc\u0eb1\u0e9a\u0eaa\u0eb0\u0edc\u0eb9\u0e99\u0ec3\u0eab\u0ec9\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0e97\u0ecd\u0eb2\u0e87\u0eb2\u0e99\u0ec4\u0e94\u0ec9
foxit_description=\u0e9f\u0ea3\u0eb5 \u0ec1\u0ea5\u0eb0 \u0ea1\u0eb5\u0e97\u0eb1\u0e87\u0ec2\u0e9b\u0ebc\u0ec1\u0e81\u0ebc\u0ea1  PDF \u0e97\u0eb5\u0ec8\u0eaa\u0eb0\u0e94\u0ea7\u0e81 \u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ea7\u0eb4\u0e99\u0ec2\u0e94
pdf_reader=\u0ec2\u0e9b\u0ebc\u0ec1\u0e81\u0ebc\u0ea1 PDF \u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ead\u0ec8\u0eb2\u0e99
my_datamart_description=\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9e\u0eb7\u0ec9\u0e99\u0e96\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0ec1\u0ea1\u0ec8\u0e99\u0ec4\u0e94\u0ec9\u0ec0\u0e81\u0eb1\u0e9a\u0eae\u0eb1\u0e81\u0eaa\u0eb2\u0ec4\u0ea7\u0ec9 \u0ec0\u0ea7\u0ea5\u0eb2\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e81\u0eb2\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0e81\u0eb2\u0e99\u0ea7\u0eb4\u0ec4\u0e88
web_api=\u0ec0\u0e84\u0eb7\u0ead\u0e84\u0ec8\u0eb2\u0e8d API
gender=\u0ec0\u0e9e\u0e94
male=\u0e8a\u0eb2\u0e8d
birthday=\u0ea7\u0eb1\u0e99-\u0ec0\u0e94\u0eb7\u0ead\u0e99-\u0e9b\u0eb5 \u0ec0\u0e81\u0eb5\u0e94
languages=\u0e9e\u0eb2\u0eaa\u0eb2
style=\u0eae\u0eb9\u0e9a\u0ec1\u0e9a\u0e9a
user_message_settings=\u0e81\u0eb2\u0e99\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec9\u0e8a\u0ebb\u0ea1\u0ec3\u0e8a\u0ec9
intro_user_general_settings=\u0e94\u0eb1\u0e94\u0e9b\u0eb1\u0e9a\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e94\u0eb1\u0ec8\u0e87\u0e81\u0ec8\u0eb2\u0ea7\u0ec3\u0eab\u0ec9\u0ec4\u0e9b\u0e95\u0eb2\u0ea1\u0e84\u0ea7\u0eb2\u0ea1\u0e95\u0ec9\u0ead\u0e87\u0e81\u0eb2\u0e99\u0e9e\u0eb4\u0ec0\u0eaa\u0e94\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9 \u0ec0\u0e8a\u0eb1\u0ec8\u0e99\u0e97\u0eb5\u0ec8\u0e95\u0eb1\u0ec9\u0e87 \u0ec1\u0ea5\u0eb0 \u0eae\u0eb9\u0e9a\u0ec1\u0e9a\u0e9a\u0e95\u0ec8\u0eb2\u0e87\u0ec6
green=\u0e82\u0ebd\u0ea7
settings_updated=\u0e81\u0eb2\u0e99\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2\u0ec4\u0e94\u0ec9\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87\u0ec1\u0ea5\u0ec9\u0ea7
interface_style=\u0eae\u0eb9\u0e9a\u0ec1\u0e9a\u0e9a\u0e82\u0ead\u0e87\u0e81\u0eb2\u0e99\u0eaa\u0ebb\u0e99\u0e97\u0eb0\u0e99\u0eb2\u0ec1\u0ea5\u0e81\u0e9b\u0ec8\u0ebd\u0e99
user_groups=\u0e81\u0eb8\u0ec8\u0ea1\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9
browse_it_here=\u0ec0\u0e9a\u0eb5\u0ec8\u0e87\u0ea2\u0eb9\u0ec8\u0e9a\u0ec8\u0ead\u0e99\u0e99\u0eb5\u0ec9
change_log=\u0e9b\u0ec8\u0ebd\u0e99 \u0e81\u0eb2\u0e99\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81
sum=\u0e9c\u0ebb\u0e99\u0e9a\u0ea7\u0e81
string=\u0eaa\u0eb0\u0e95\u0eb4\u0e87
date=\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0ec8
none=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5
profile=\u0eaa\u0eb1\u0e87\u0ea5\u0ea7\u0ea1\u0eab\u0e8d\u0ecd\u0ec9\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0eaa\u0ec8\u0ea7\u0e99\u0e95\u0ebb\u0ea7
account=\u0e9a\u0eb1\u0e99\u0e8a\u0eb5
user_account=\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9
wrong_password=\u0ea5\u0eb0\u0eab\u0eb1\u0e81\u0e9c\u0ec8\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e9c\u0eb4\u0e94
help_center=\u0eaa\u0eb9\u0e99\u0e81\u0eb2\u0e87\u0e8a\u0ec8\u0ea7\u0e8d\u0ec0\u0eab\u0ea5\u0eb7\u0ead\u0ec1\u0e81\u0ec9\u0ec4\u0e82
help_intro_header=\u0e8d\u0eb4\u0e99\u0e94\u0eb5\u0e95\u0ec9\u0ead\u0e99\u0eae\u0eb1\u0e9a\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0eaa\u0eb9\u0ec8\u0eaa\u0eb9\u0e99\u0e81\u0eb2\u0e87\u0e8a\u0ec8\u0ea7\u0e8d\u0ec0\u0eab\u0ea5\u0eb7\u0ead\u0ec1\u0e81\u0ec9\u0ec4\u0e82
organisation_unit_required_for_user=\u0e9c\u0eb9\u0ec9\u0e8a\u0ebb\u0ea1\u0ec3\u0e8a\u0ec9\u0e88\u0eb0\u0e95\u0ec9\u0ead\u0e87\u0ec4\u0e94\u0ec9\u0ea1\u0ead\u0e9a\u0edd\u0eb2\u0e8d\u0ea2\u0ec8\u0eb2\u0e87\u0edc\u0ec9\u0ead\u0e8d \u0e99\u0eb7\u0ec8\u0e87 \u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87
address=\u0e97\u0eb5\u0ec8\u0ea2\u0eb9\u0ec8
please_fix_this_field=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec1\u0e9b\u0e87\u0e9a\u0ec8\u0ead\u0e99\u0e99\u0eb5\u0ec9
please_enter_the_equal_values_again=\u0e81\u0eb2\u0e99\u0e95\u0eb7\u0ec8\u0ea1\u0ea1\u0eb9\u0e99\u0e84\u0ec8\u0eb2\u0e9a\u0ecd\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87. \u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e95\u0eb7\u0ec8\u0ea1\u0ec3\u0eaa\u0ec8\u0ec3\u0edd\u0ec8
please_enter_at_least_than_n_character=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e95\u0eb7\u0ec8\u0ea1\u0ec3\u0eaa\u0ec8\u0ea2\u0ec8\u0eb2\u0e87\u0e95\u0ecd\u0ec8\u0eb2  {0} \u0ec2\u0e95
please_enter_a_value_between_a_and_b=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e95\u0eb7\u0ec8\u0ea1\u0ea1\u0eb9\u0e99\u0e84\u0ec8\u0eb2\u0ec3\u0eaa\u0ec8 \u0ea5\u0eb0\u0eab\u0ea7\u0ec8\u0eb2\u0e87 {0} \u0ec1\u0ea5\u0eb0 {1}.
please_enter_a_value_greater_than_or_equal_to_n=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e95\u0eb7\u0ec8\u0ea1\u0ea1\u0eb9\u0e99\u0e84\u0ec8\u0eb2\u0ec3\u0eaa\u0ec8\u0ec3\u0eab\u0e8d\u0ec8\u0e81\u0ea7\u0ec8\u0eb2\u0eab\u0ea5\u0eb7 \u0ec0\u0e97\u0ebb\u0ec8\u0eb2\u0e81\u0eb1\u0e9a {0}
please_letters_numbers_spaces_underscores_only=\u0ea1\u0eb5\u0ec1\u0e95\u0ec8\u0ec2\u0e95\u0edc\u0eb1\u0e87\u0eaa\u0eb7, \u0ec2\u0e95\u0ec0\u0ea5\u0e81, \u0e8d\u0eb0\u0eab\u0ea7\u0ec8\u0eb2\u0e87 \u0ec1\u0ea5\u0eb0 \u0e82\u0eb5\u0e94\u0e81\u0ec9\u0ead\u0e87 \u0ec0\u0e97\u0ebb\u0ec8\u0eb2\u0e99\u0eb1\u0ec9\u0e99\u0e97\u0eb5\u0ec8\u0ead\u0eb2\u0e99\u0eb8\u0e8d\u0eb2\u0e94
please_enter_a_value_less_than_or_equal_to=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e95\u0eb7\u0ec8\u0ea1\u0ea1\u0eb9\u0e99\u0e84\u0ec8\u0eb2\u0ec3\u0eaa\u0ec8\u0e95\u0ecd\u0ec8\u0eb2\u0e81\u0ea7\u0ec8\u0eb2\u0eab\u0ea5\u0eb7\u0ec0\u0e97\u0ebb\u0ec8\u0eb2\u0e81\u0eb1\u0e9a {1}
no_white_space_please=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e9a\u0ecd\u0ec8\u0ec3\u0eab\u0ec9\u0ea1\u0eb5\u0e9e\u0eb7\u0ec9\u0e99\u0e97\u0eb5\u0ec8\u0e82\u0eb2\u0ea7
no_start_white_space_please=\u0ec0\u0e82\u0e94\u0e99\u0eb5\u0ec9\u0ec1\u0ea1\u0ec8\u0e99\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec0\u0ea5\u0eb5\u0ec9\u0ea1\u0e95\u0ebb\u0ec9\u0e99\u0e94\u0ec9\u0ea7\u0e8d \u0e8d\u0eb0\u0eab\u0ea7\u0ec8\u0eb2\u0e87
ZIP_code_must_be_in_the_range=\u0ea5\u0eb0\u0eab\u0eb1\u0e94 ZIP \u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99\u0e88\u0eb0\u0e95\u0ec9\u0ead\u0e87\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0ea5\u0eb0\u0eab\u0ea7\u0ec8\u0eb2\u0e87 902xx-xxxx \u0eab\u0eb2 905-xx-xxxx
please_enter_valid_time=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e95\u0eb7\u0ec8\u0ea1\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec0\u0ea7\u0ea5\u0eb2\u0ec3\u0eab\u0ec9\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87 \u0ec0\u0e8a\u0eb5\u0ec8\u0e87\u0e88\u0eb0\u0ea2\u0eb9\u0ec8\u0ea5\u0eb0\u0eab\u0ea7\u0ec8\u0eb2\u0e87 00:00 \u0ec2\u0ea1\u0e87 \u0eab\u0eb2 23:59 \u0ec2\u0ea1\u0e87
please_enter_at_least_n_character=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e95\u0eb7\u0ec8\u0ea1\u0ea2\u0ec8\u0eb2\u0e87\u0edc\u0ec9\u0ead\u0e8d {0} \u0ec2\u0e95\u0edc\u0eb1\u0e87\u0eaa\u0eb7
this_date_can_not_be_after_today=\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0e99\u0eb5\u0ec9\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0e9e\u0eb2\u0e8d\u0eab\u0ea5\u0eb1\u0e87\u0ea1\u0eb7\u0ec9\u0e99\u0eb5\u0ec9\u0ec4\u0e94\u0ec9
password_must_contain_at_least_one_capital_letter_and_one_digit=\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99\u0ea2\u0ec8\u0eb2\u0e87\u0edc\u0ec9\u0ead\u0ebd\u0e88\u0eb0\u0e95\u0ec9\u0ead\u0e87\u0ea1\u0eb5\u0e95\u0ebb\u0ea7\u0edc\u0eb1\u0e87\u0eaa\u0eb7\u0e9e\u0eb5\u0ea1\u0ec3\u0eab\u0e8d\u0ec8 \u0ec1\u0ea5\u0eb0 \u0e99\u0eb7\u0ec8\u0e87\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0e81
closedDate_should_be_greater_than_openDate=\u0ea1\u0eb7\u0ec9\u0e9b\u0eb4\u0e94\u0ea7\u0e82\u0eb0\u0ec1\u0edc\u0e87\u0e88\u0eb0\u0e95\u0ec9\u0ead\u0e87\u0ec3\u0eab\u0e8d\u0ec8\u0e81\u0ea7\u0ec8\u0eb2\u0ea1\u0eb7\u0ec9\u0ec0\u0e9b\u0eb5\u0e94
unrecognized_coordinate_string=\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e97\u0eb5\u0ec8\u0e95\u0eb1\u0ec9\u0e87\u0e9a\u0ecd\u0ec8\u0e96\u0eb7\u0e81\u0eae\u0eb1\u0e9a\u0eae\u0eb9\u0ec9\u0ec4\u0e94\u0ec9
please_enter_a_letters_or_digits=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e95\u0eb7\u0ec8\u0ea1 \u0e95\u0ebb\u0ea7\u0edc\u0eb1\u0e87\u0eaa\u0eb7 \u0eab\u0ea5\u0eb7\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0e81
please_enter_valid_integer=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e95\u0eb7\u0ec8\u0ea1\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0e81\u0e97\u0eb5\u0ec8\u0ec4\u0e94\u0ec9\u0ea2\u0eb1\u0ec9\u0e87\u0ea2\u0eb7\u0e99\u0ec1\u0ea5\u0ec9\u0ea7
please_enter_valid_negative_integer=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e95\u0eb7\u0ec8\u0ea1\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0e81\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e9c\u0ebb\u0e99\u0ea5\u0ebb\u0e9a
please_select_dataset=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e8a\u0eb8\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
please_select_dataelement=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
selected=\u0ec0\u0ea5\u0eb7\u0ead\u0e81
waiting=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ea5\u0ecd\u0e96\u0ec9\u0eb2
select_at_level=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ea5\u0eb0\u0e94\u0eb1\u0e9a\u0e82\u0eb1\u0ec9\u0e99
unselect_children=\u0e8d\u0ebb\u0e81\u0ec0\u0ea5\u0eb5\u0e81\u0e81\u0eb2\u0e99\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec0\u0e94\u0eb1\u0e81\u0e99\u0ec9\u0ead\u0ebd
organisation_unit_selection_tree=\u0e81\u0eb2\u0e99\u0e84\u0eb1\u0e94\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94
go=\u0ec0\u0e94\u0eb5\u0e99\u0edc\u0eca\u0eb2\u0ec4\u0e9b
delete_success=\u0ea5\u0eb7\u0e9a\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9\u0ead\u0ead\u0e81
process=\u0e81\u0ecd\u0eb2\u0ea5\u0eb1\u0e87\u0e94\u0ecd\u0eb2\u0ec0\u0e99\u0eb5\u0e99\u0e81\u0eb2\u0e99
code=\u0ea5\u0eb0\u0eab\u0eb1\u0e94
description=\u0e81\u0eb2\u0e99\u200b\u0ead\u0eb0\u200b\u0e97\u0eb4\u200b\u0e8d\u0eb2\u0e8d\u200b
opening_date=\u0ea1\u0eb7\u0ec9\u0ec0\u0e9b\u0eb5\u0e94
active=\u0e94\u0eb3\u0ec0\u0e99\u0eb5\u0e99\u0ea2\u0eb9\u0ec8
type=\u0e8a\u0eb0\u0e99\u0eb4\u0e94
on_time=\u0e97\u0eb1\u0e99\u0ec0\u0ea7\u0ea5\u0eb2
indicator_groups=\u0e81\u0eb8\u0ec8\u0ea1\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94            
left_expression=\u0e81\u0eb2\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e84\u0ecd\u0eb2\u0ec0\u0eab\u0eb1\u0e99\u0e9f\u0ec8\u0eb2\u0e8d\u0e8a\u0ec9\u0eb2\u0e8d
numerator_aggregation_operator=\u0e81\u0eb2\u0e99\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e81\u0eb2\u0e99\u0eaa\u0eb1\u0e87\u0ea5\u0ea7\u0ea1\u0e95\u0ebb\u0ea7\u0e95\u0eb1\u0ec9\u0e87
denominator_description=\u0e81\u0eb2\u0e99\u0e9e\u0eb1\u0e99\u0ea5\u0eb0\u0e99\u0eb2\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a\u0e95\u0ebb\u0ea7\u0eab\u0eb2\u0e99
id_not_numeric=\u0e81\u0eb2\u0e99\u0e88\u0ecd\u0eb2\u0ec1\u0e99\u0e81\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ec1\u0ea1\u0ec8\u0e99\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0e81
absolute=\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0e81\u0e97\u0eb5\u0ec8\u0e8d\u0eb1\u0e87\u0e9a\u0ecd\u0ec8\u0e97\u0eb1\u0e99\u0ec4\u0e94\u0ec9\u0e9b\u0eb8\u0e87\u0ec1\u0e95\u0ec8\u0e87
statistical=\u0eaa\u0eb0\u0e96\u0eb4\u0e95\u0eb4
left_side_of_expression=\u0e84\u0ecd\u0eb2\u0ec0\u0eab\u0eb1\u0e99\u0e82\u0ead\u0e87\u0e9d\u0ec8\u0ec8\u0eb2\u0e8d\u0e8a\u0ec9\u0eb2\u0e8d
equal_to_symbol===
not_equal_to_symbol=!=
not_equal_to=!=
public_access=\u0e97\u0eb8\u0e81\u0e84\u0ebb\u0e99\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0ec0\u0e96\u0eb4\u0e87\u0ec4\u0e94\u0ec9 (\u0ec1\u0e95\u0ec8\u0e95\u0ec9\u0ead\u0e87 login) \u0e81\u0ec8\u0ead\u0e99
read_only=\u0ead\u0ec8\u0eb2\u0e99\u0ec4\u0e94\u0ec9\u0ea2\u0ec8\u0eb2\u0e87\u0e94\u0ebd\u0ea7
object_will_created_public=\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9\u0e99\u0eb5\u0ec9\u0ec1\u0ea1\u0ec8\u0e99\u0e88\u0eb0\u0e96\u0eb7\u0e81\u0eaa\u0ec9\u0eb2\u0e87\u0e94\u0ec9\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e81\u0ea7\u0e94\u0ec1\u0e81\u0ec9\u0e88\u0eb2\u0e81\u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0
afghanistan=\u0ead\u0eb2\u0e9f\u0e81\u0eb2\u0e99\u0eb4\u0eaa\u0e96\u0eb2\u0e99
burkina_faso=\u0ec0\u0e9a\u0eb5\u0e81\u0eb5\u0e99\u0eb2\u0e9f\u0eb2\u0ec2\u0e8a
ecowas=ECOWAS
ghana=Ghana
guinea_bissau=Guinea Bissau
haiti=\u0ec4\u0eae\u0e95\u0eb4
india=\u0ead\u0eb4\u0e99\u0ec0\u0e94\u0e8d
lesotho=\u0ec0\u0ea5\u0ec2\u0e8a\u0ec2\u0e97
mali=\u0ea1\u0eb2\u0ea5\u0eb5
myanmar=\u0e9e\u0eb0\u0ea1\u0ec9\u0eb2
peru=\u0ec0\u0e9b\u0ea3\u0eb9
rwanda=\u0ea3\u0eb0\u0ea7\u0eb1\u0e99\u0e94\u0eb2
zanzibar=\u0e8a\u0eb2\u0e99\u0e8a\u0eb5\u0e9a\u0eb2
login_password=\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99:
login_username=\u0e8a\u0eb7\u0ec8\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9:
new_user_account_name=\u0e8a\u0eb7\u0ec8
new_user_account_first_name=\u0e97\u0eb3\u0ead\u0eb4\u0e94
go_back=\u0e81\u0eb1\u0e9a\u0e84\u0eb7\u0e99
dhis-web-dataentry-national=\u0e9a\u0ec8\u0ead\u0e99\u0e9b\u0ec9\u0ead\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e82\u0ead\u0e87\u0ec1\u0e95\u0ec8\u0ea5\u0eb0\u0e84\u0ebb\u0e99
dataelement=\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
month.march=\u0ea1\u0eb5\u0e99\u0eb2
java_vendor=\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a Java
please_do_not_enter_same_values=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ea2\u0ec8\u0eb2\u0e95\u0eb7\u0ec8\u0ea1\u0ea1\u0eb9\u0e99\u0e84\u0ec8\u0eb2\u0ec0\u0e94\u0eb5\u0ea1
dhis-web-maintenance-datadictionary=\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99 \u0ec1\u0ea5\u0eb0 \u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94
dhis-web-maintenance-organisationunit=\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87
dhis-web-maintenance-appmanager=\u0e81\u0eb2\u0e99\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e8a\u0ebb\u0ea1\u0ec3\u0e8a\u0ec9
ok=\u0e95\u0ebb\u0e81\u0ea5\u0ebb\u0e87
format.OnChange.startDate=\u0e9b\u0eb5-\u0ec0\u0e94\u0eb7\u0ead\u0e99-\u0ea1\u0eb7\u0ec9 '- '
ireport_description=\u0e81\u0eb2\u0e99\u0ead\u0ead\u0e81\u0ec1\u0e9a\u0e9a\u0e9a\u0ebb\u0e94\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0ec0\u0e9b\u0eb1\u0e99\u0ea1\u0eb2\u0e94\u0e95\u0eb0\u0e96\u0eb2\u0e99\u0e9a\u0ebb\u0e94\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99
db_language=\u0e9e\u0eb2\u0eaa\u0eb2\u0e82\u0ead\u0e87\u0e96\u0eb2\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
please_enter_a_different_value_to_above=Please enter a different value to above.
move_up=\u0e8d\u0ec9\u0eb2\u0e8d\u0e82\u0eb6\u0ec9\u0e99
greater_than_or_equal_to=>=
intro_dhis-web-light=Access a mobile device optimized version of data entry and analysis.
format.FinancialJuly.startDate=dd MMM yyyy 'to '
dhis2=DHIS2
FinancialJuly=\u0e87\u0ebb\u0e9a\u0e9b\u0eb0\u0ea1\u0eb2\u0e99\u0eaa\u0ebb\u0e81\u0e9b\u0eb5-\u0ec0\u0e94\u0eb7\u0ead\u0e99\u0e81\u0ecd\u0ea5\u0eb0\u0e81\u0ebb\u0e94
format.SixMonthly.startDate=\u0ec0\u0e94\u0eb7\u0ead\u0e99 '\u0ec0\u0e96\u0eb4\u0e87 '
translation_label_title=\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9
os_architecture=\u0e82\u0eb0\u0edc\u0eb2\u0e94\u0e82\u0ead\u0e87\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
release_page=\u0edc\u0ec9\u0eb2\u0e99\u0eb5\u0ec9\u0ec1\u0ea1\u0ec8\u0e99\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec0\u0e9a\u0eb5\u0ec8\u0e87\u0ec3\u0e94\u0ec9 online
please_enter_description=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e95\u0eb7\u0ec8\u0ea1\u0e81\u0eb2\u0e99\u0e9e\u0eb1\u0e99\u0ea5\u0eb0\u0e99\u0eb2\u0ec3\u0eaa\u0ec8
delete_confirm=\u0e97\u0ec8\u0eb2\u0e99\u0e95\u0ec9\u0ead\u0e87\u0e81\u0eb2\u0e99\u0e88\u0eb0\u0ea5\u0eb7\u0e9a\u0e96\u0eb5\u0ec9\u0ea1\u0e9a\u0ecd\u0ec8?
no_page_specified=\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0ea5\u0eb0\u0e9a\u0eb8\u0edc\u0ec9\u0eb2
exception_explanation_text=\u0e82\u0ecd\u0ead\u0eb0\u0ec4\u0e9e \u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0ea1\u0eb5\u0e81\u0eb2\u0e99\u0e82\u0eb1\u0e94\u0e82\u0ec9\u0ead\u0e87. \u0e9b\u0ebb\u0e81\u0eb0\u0e95\u0eb4\u0ec1\u0ea5\u0ec9\u0ea7 \u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5 \u0ec1\u0e95\u0ec8\u0e97\u0ec8\u0eb2\u0e99\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0eaa\u0eb7\u0e9a\u0e95\u0ecd\u0ec8\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0e87\u0eb2\u0e99 \u0ec2\u0e94\u0e8d\u0e95\u0ec9\u0ead\u0e87\u0e81\u0eb1\u0e9a\u0e84\u0eb7\u0e99\u0ec4\u0e9b\u0e99\u0edc\u0ec9\u0eb2\u0e97\u0eb5\u0ec8\u0e9c\u0ec8\u0eb2\u0e99\u0ea1\u0eb2
unknown_source=\u0e9a\u0ecd\u0ec8\u0eae\u0eb9\u0ec9\u0ec1\u0eab\u0ec8\u0ea5\u0e87\u0e97\u0eb5\u0ec8\u0ea1\u0eb2
logged_in=\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0eaa\u0eb9\u0ec8\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
access_denied_message=\u0e97\u0ec8\u0eb2\u0e99\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0eaa\u0eb4\u0e94\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0ec0\u0e9a\u0eb5\u0ec8\u0e87\u0edc\u0ec9\u0eb2\u0e99\u0eb5\u0ec9
create_access_denied_message=\u0e97\u0ec8\u0eb2\u0e99\u0e9a\u0ecd\u0ec8\u0ead\u0eb2\u0e99\u0eb8\u0e8d\u0eb2\u0e94\u0ec3\u0eab\u0ec9\u0e94\u0eb1\u0e94\u0ec1\u0e9b\u0e87
update_access_denied_message=\u0e97\u0ec8\u0eb2\u0e99\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0e9b\u0ec8\u0ebd\u0e99\u0ec1\u0e9b\u0e87\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9\u0e99\u0eb5\u0ec9
main_menu=\u0ec0\u0ea1\u0e99\u0e8d\u0eb9\u0eab\u0ea5\u0eb1\u0e81
services=\u0e9a\u0ecd\u0ea5\u0eb4\u0e81\u0eb2\u0e99
dhis-web-maintenance-dataset=\u0e8a\u0eb8\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
dhis-web-maintenance-dataadmin=\u0e9c\u0eb9\u0ec9\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e81\u0eb2\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
dhis-web-caseentry=\u0e81\u0eb2\u0e99\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0eaa\u0ec8\u0ea7\u0e99\u0e95\u0ebb\u0ea7
dhis-web-validationrule=\u0e84\u0eb8\u0e99\u0e99\u0eb0\u0e9e\u0eb2\u0e9a\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
dhis-web-mapping=GIS
dhis-web-dashboard=\u0e9c\u0eb9\u0ec9\u0ea7\u0eb4\u0ec4\u0e88\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
dhis-web-spreadsheet-reporting=\u0e9a\u0ebb\u0e94\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0ec1\u0e9a\u0e9a\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87
dhis-web-sms=SMS
dhis-web-maintenance-in=\u0e81\u0eb2\u0e99\u0e81\u0eb3\u0e99\u0ebb\u0e94\u0e84\u0ec8\u0eb2
intro_dhis-web-maintenance-dataset=\u0ec0\u0e81\u0eb1\u0e9a\u0eae\u0eb1\u0e81\u0eaa\u0eb2\u0e8a\u0eb8\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99, \u0e94\u0eb1\u0e94\u0e9b\u0eb1\u0e9a\u0ec1\u0e9a\u0e9a\u0e9f\u0ead\u0ea1, \u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0ec0\u0e9b\u0eb1\u0e99 \u0eaa\u0ec8\u0ea7\u0e99 \u0ec1\u0ea5\u0eb0 \u0e9e\u0eb2\u0e81\u0e9a\u0eb1\u0e87\u0e84\u0eb1\u0e9a
intro_dhis-web-maintenance-settings=\u0eae\u0eb1\u0e81\u0eaa\u0eb2\u0e9c\u0eb9\u0ec9\u0e8a\u0ebb\u0ea1\u0ec3\u0e8a\u0ec9 \u0ec1\u0ea5\u0eb0 \u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e81\u0eb2\u0e99\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2\u0e97\u0eb5\u0ec8\u0e81\u0ec8\u0ebd\u0ea7\u0e82\u0ec9\u0ead\u0e87 \u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0e84\u0eb8\u0e99\u0ea5\u0eb1\u0e81\u0eaa\u0eb0\u0e99\u0eb0\u0ea1 \u0e81\u0eb2\u0e99\u0ec1\u0e88\u0ec9\u0e87\u0e81\u0eb2\u0e99 \u0ec1\u0ea5\u0eb0 \u0ead\u0eb7\u0ec8\u0e99\u0ec6\u0ead\u0eb5\u0e81
intro_dhis-web-maintenance-patient=\u0eae\u0eb1\u0e81\u0eaa\u0eb2\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9c\u0eb9\u0ec9\u0e97\u0eb5\u0ec8\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e9a\u0e9c\u0ebb\u0e99\u0e9b\u0eb0\u0ec2\u0eab\u0e8d\u0e94 \u0ec1\u0ea5\u0eb0 \u0ec1\u0e9c\u0e99\u0e87\u0eb2\u0e99 \u0ea5\u0ea7\u0ea1\u0e97\u0eb1\u0e87 \u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0eaa\u0eb0\u0ec0\u0e9e\u0eb2\u0eb0\u0ead\u0eb7\u0ec8\u0e99\u0ec6\u0ead\u0eb5\u0e81
intro_dhis-web-validationrule=\u0e81\u0eb2\u0e99\u0ea2\u0eb1\u0ec9\u0e87\u0ea2\u0eb7\u0e99 \u0ec1\u0ea5\u0eb0 \u0e81\u0eb2\u0e99\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0ec0\u0e96\u0eb4\u0e87\u0e84\u0eb8\u0e99\u0e99\u0eb0\u0e9e\u0eb2\u0e9a\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec2\u0e94\u0e8d\u0e99\u0ecd\u0eb2\u0ec3\u0e8a\u0ec9\u0ea1\u0eb2\u0e94\u0e95\u0eb0\u0e96\u0eb2\u0e99 \u0ec1\u0ea5\u0eb0 \u0eab\u0ea5\u0eb1\u0e81\u0e81\u0eb2\u0e99
intro_dhis-web-reporting=\u0e81\u0eb2\u0e99\u0ea7\u0eb4\u0ec4\u0e88\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99 \u0ec1\u0ea5\u0eb0 \u0ead\u0eb1\u0e94\u0e95\u0eb2\u0e81\u0eb2\u0e99\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99 \u0ec2\u0e94\u0e8d\u0e99\u0ecd\u0eb2\u0ec3\u0e8a\u0ec9 \u0e81\u0eb2\u0e99\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0e81\u0ec8\u0ead\u0e99\u0ea5\u0ec8\u0ea7\u0e87\u0edc\u0ec9\u0eb2 \u0ec1\u0ea5\u0eb0 \u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0ea1\u0eb7\u0e81\u0eb2\u0e99\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99
intro_dhis-web-pivot=\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0eaa\u0ec9\u0eb2\u0e87\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87\u0ec4\u0e94\u0ec9\u0e95\u0eb2\u0ea1\u0ec3\u0e88\u0e81\u0eb1\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0eaa\u0eb1\u0e87\u0ea5\u0ea7\u0ea1 \u0ec3\u0e94\u0ec9\u0ec3\u0e99\u0eab\u0ea5\u0eb2\u0e8d\u0eae\u0eb9\u0e9a\u0ec1\u0e9a\u0e9a
intro_dhis-web-sms=\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0eaa\u0ebb\u0ec8\u0e87 \u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1 SMS \u0ec0\u0e95\u0eb7\u0ec8\u0ead\u0e99 \u0ec1\u0ea5\u0eb0 \u0ec1\u0e88\u0ec9\u0e87\u0e81\u0eb2\u0e99\u0e95\u0ec8\u0eb2\u0e87\u0ec4\u0e94\u0ec9\u0e84\u0eb7\u0e81\u0eb1\u0e9a\u0ec2\u0e97\u0ea5\u0eb0\u0eaa\u0eb1\u0e9a \u0eab\u0eb7\u0ebc \u0e9b\u0eb0\u0e95\u0eb4\u0e97\u0eb4\u0e99\u0ec1\u0e88\u0ec9\u0e87\u0e81\u0eb4\u0e94\u0e88\u0eb0\u0e81\u0ecd\u0eb2\u0e95\u0ec8\u0eb2\u0e87\u0ec6\u0ec4\u0e94\u0ec9
intro_web_api=\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0ec4\u0e9b\u0ec0\u0e9a\u0eb5\u0ec8\u0e87\u0ec3\u0e99 Web API \u0e9a\u0ec8\u0ead\u0e99\u0e97\u0eb5\u0ec8\u0e95\u0eb7\u0ec8\u0ea1\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99 \u0e97\u0eb5\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec1\u0ea5\u0e81\u0e9b\u0ec8\u0ebd\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e81\u0eb1\u0e9a\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e84\u0ead\u0ea1\u0e9e\u0eb5\u0ea7\u0ec0\u0e95\u0eb5\u0ead\u0eb7\u0ec8\u0e99\u0ec6
intro_about_dhis2=\u0ec0\u0ead\u0ebb\u0eb2\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e99\u0eb5\u0ec9 \u0ec1\u0ea5\u0eb0 \u0e9a\u0eb1\u0e99\u0e96\u0eb2\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ead\u0eb7\u0ec8\u0e99\u0ec6\u0e82\u0ead\u0e87\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
intro_account=\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99 \u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9 \u0ec0\u0e8a\u0eb5\u0ec8\u0e87\u0ea5\u0ea7\u0ea1\u0ea1\u0eb5 \u0e8a\u0eb7\u0ec8, \u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99, \u0e97\u0eb5\u0ec8\u0ea2\u0eb9\u0ec8 \u0ead\u0eb5\u0ec1\u0ea1\u0ea7 \u0ec1\u0ea5\u0eb0 \u0ec0\u0e9a\u0eb5\u0ec2\u0e97 \u0ec2\u0ea1\u0e9a\u0eb2\u0e8d
offline=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e81\u0eb2\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8 
online=\u0ea1\u0eb5\u0e81\u0eb2\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8
online_notification=\u0e97\u0ec8\u0eb2\u0e99\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0e81\u0eb2\u0e99\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0ead\u0eb4\u0e99\u0ec0\u0e95\u0eb5\u0ec1\u0e99\u0e94
sync_now=\u0e81\u0eb2\u0e99\u0eaa\u0ebb\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ead\u0ead\u0e81\u0eaa\u0eb9\u0ec8\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
sync_failed=\u0e81\u0eb2\u0e99\u0eaa\u0ebb\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec4\u0e9b\u0eab\u0eb2\u0e96\u0eb2\u0e99\u0ec0\u0e81\u0eb1\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9, \u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e9e\u0eb0\u0e8d\u0eb2\u0e8d\u0eb2\u0ea1\u0ead\u0eb5\u0e81\u0ec0\u0e97\u0eb7\u0ec8\u0ead\u0ec3\u0edd\u0ec8
year=\u0e9b\u0eb5
hide_details=\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0e87\u0ea5\u0eb2\u0e8d\u0ea5\u0eb0\u0ead\u0ebd\u0e94
change_password=\u0e9b\u0ec8\u0ebd\u0e99\u0ec1\u0e9b\u0e87\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99
show_menu=\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0ec3\u0eab\u0ec9\u0ec0\u0eab\u0eb1\u0e99\u0ec0\u0ea1\u0e99\u0e8d\u0eb9
show_main_menu=\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0ec3\u0eab\u0ec9\u0ec0\u0eab\u0eb1\u0e99\u0ec0\u0ea1\u0e99\u0e8d\u0eb9\u0eab\u0ea5\u0eb1\u0e81
view_home_page=\u0e81\u0eb1\u0e9a\u0e84\u0eb7\u0e99\u0ea1\u0eb2\u0eab\u0eb2\u0edc\u0ec9\u0eb2\u0e97\u0ecd\u0eb2\u0ead\u0eb4\u0e94
view_intepretations=\u0ec0\u0e9a\u0eb5\u0ec8\u0e87\u0e81\u0eb2\u0e99\u0ec1\u0e9b
add_new=\u0ec0\u0e9e\u0eb5\u0ec9\u0ea1\u0ec3\u0eaa\u0ec8\u0ec3\u0edd\u0ec8
remove=\u0ec0\u0ead\u0ebb\u0eb2\u0ead\u0ead\u0e81
edit=\u0ec1\u0e81\u0ec9\u0ec4\u0e82
close=\u0e9b\u0eb4\u0e94
gender_female=~\u0ec0\u0e9e\u0e94\u0e8d\u0eb4\u0e87
gender_other=\u0ead\u0eb7\u0ec8\u0e99\u0ec6
mobile_phone=\u0ec2\u0e97\u0ea5\u0eb0\u0eaa\u0eb1\u0e9a\u0ea1\u0eb7\u0e96\u0eb7
restore_account=\u0eae\u0ec9\u0ead\u0e87\u0e84\u0eb7\u0e99\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9a\u0eb1\u0e99\u0e8a\u0eb5
account_recovery=\u0e9b\u0ebb\u0ea7\u0ec1\u0e9b\u0e87\u0e84\u0eb7\u0e99\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9a\u0eb1\u0e99\u0e8a\u0eb5
recover=\u0e81\u0eb2\u0e99\u0e81\u0eb9\u0ec9\u0e84\u0eb7\u0e99
code_from_email=\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e88\u0eb2\u0e81 email
password_hint=\u0ea2\u0ec8\u0eb2\u0e87\u0e95\u0ecd\u0ec8\u0eb2\u0ec3\u0eab\u0ec9\u0ea1\u0eb5 8 \u0e95\u0ebb\u0ea7\u0edc\u0eb1\u0e87\u0eaa\u0eb7, \u0ec3\u0e99\u0e99\u0eb1\u0e99 \u0ea1\u0eb5\u0ec2\u0e95\u0e99\u0eb7\u0ec8\u0e87\u0ec0\u0e9b\u0eb1\u0e99\u0ec2\u0e95\u0e9e\u0eb4\u0ea1\u0ec3\u0eab\u0e8d\u0ec8 \u0ec1\u0ea5\u0eb0 \u0ea1\u0eb5\u0ec2\u0e95\u0ec0\u0ea5\u0e81 1\u200b \u0ec2\u0e95
object_not_deleted_associated_by_objects=\u0e9a\u0ecd\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ea5\u0eb7\u0e9a\u0e9f\u0eb2\u0e8d\u0e99\u0eb5\u0ec9\u0ec4\u0e94\u0ec9\u0ec0\u0e9e\u0eb2\u0eb0\u0e8d\u0eb1\u0e87\u0ec0\u0e9b\u0eb5\u0e94\u0ec3\u0e8a\u0ec9\u0ea2\u0eb9\u0ec8
Weekly=\u0ec0\u0e9b\u0eb1\u0e99\u0ead\u0eb2\u0e97\u0eb4\u0e94
BiMonthly=\u0e97\u0eb8\u0e81\u0ec6\u0eaa\u0ead\u0e87\u0ec0\u0e94\u0eb7\u0ead\u0e99
Quarterly=\u0ec1\u0e95\u0ec8\u0ea5\u0eb0\u0ec4\u0e95\u0ebc\u0ea1\u0eb2\u0e94
Relative=\u0ec4\u0e81\u0ec9\u0e84\u0ebd\u0e87
FinancialApril=\u0e87\u0ebb\u0e9a\u0e9b\u0eb0\u0ea1\u0eb2\u0e99\u0e81\u0eb2\u0e99\u0ec0\u0e87\u0eb4\u0e99-\u0ec0\u0e94\u0eb7\u0ead\u0e99\u0ec0\u0ea1\u0eaa\u0eb2
format.Daily.endDate=
format.TwoYearly.startDate=yyyy 'and '
month.april=\u0ec0\u0ea1\u0eaa\u0eb2
month.may=\u0e9e\u0eb6\u0e94\u0eaa\u0eb0\u0e9e\u0eb2
month.november=\u0e9e\u0eb6\u0e94\u0eaa\u0eb0\u0e9e\u0eb2
month.december=\u0e97\u0eb1\u0e99\u0ea7\u0eb2
month.short.march=\u0ea1\u0eb5\u0e99\u0eb2
month.short.june=\u0ea1\u0eb5\u0e96\u0eb8\u0e99\u0eb2
month.short.november=\u0e9e\u0eb0\u0e88\u0eb4\u0e81
month.short.december=\u0ec0\u0e94\u0eb7\u0ead\u0e99\u0e97\u0eb1\u0e99\u0ea7\u0eb2
weekday.friday=\u0ea7\u0eb1\u0e99\u0eaa\u0eb8\u0e81
weekday.saturday=\u0ea7\u0eb1\u0e99\u0ec0\u0eaa\u0ebb\u0eb2
weekday.short.monday=\u0ea7\u0eb1\u0e99\u0e88\u0eb1\u0e99
weekday.short.thursday=\u0ea7\u0eb1\u0e99\u0e9e\u0eb0\u0eab\u0eb1\u0e94
weekday.short.friday=\u0ea7\u0eb1\u0e99\u0eaa\u0eb8\u0e81
weekday.short.sunday=\u0ea7\u0eb1\u0e99\u0ead\u0eb2\u0e97\u0eb4\u0e94
translation_addlocale=\u0e95\u0eb7\u0ec8\u0ea1\u0e97\u0eb5\u0ec8\u0e95\u0eb1\u0ec9\u0e87
translation_select_ref=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0eaa\u0eb7\u0ec8\u0e87\u0ead\u0ec9\u0eb2\u0e87\u0ead\u0eb5\u0e87
translation_label_shortName=\u0e8a\u0eb7\u0ec8\u0eaa\u0eb1\u0ec9\u0e99
translation_variant=\u0eab\u0ea5\u0eb2\u0e8d\u0ec1\u0e9a\u0e9a
translation_countrycode=\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9b\u0eb0\u0ec0\u0e97\u0e94
translation_country_must_be_two_chars=\u0e9b\u0eb0\u0ec0\u0e97\u0e94\u0e88\u0eb0\u0e95\u0ec9\u0ead\u0e87\u0ea1\u0eb5\u0eaa\u0ead\u0e87\u0e95\u0ebb\u0ea7\u0ead\u0eb1\u0e81\u0eaa\u0ead\u0e99
translation_variant_must_be_specified=\u0eae\u0eb9\u0e9a\u0ec1\u0e9a\u0e9a\u0e95\u0ec8\u0eb2\u0e87\u0ec6\u0e88\u0eb0\u0e95\u0ec9\u0ead\u0e87\u0ec4\u0e94\u0ec9\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94
translation_duplicated_name_with=\u0e82\u0ecd\u0ead\u0eb0\u0ec4\u0e9e \u0e8a\u0eb7\u0ec8\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e95\u0eb7\u0ec8\u0ea1\u0ec3\u0eaa\u0ec8\u0e8a\u0ecd\u0ec9\u0eb2\u0e8a\u0ec9\u0ead\u0e99\u0e81\u0eb1\u0e9a\u0e8a\u0eb7\u0ec8
build_date=\u0ea7\u0eb1\u0e99\u0eaa\u0ec9\u0eb2\u0e87
external_configuration_directory=\u0ec2\u0e84\u0e87\u0eaa\u0ec9\u0eb2\u0e87\u0e82\u0ead\u0e87\u0eae\u0eb9\u0e9a\u0ec1\u0e9a\u0e9a\u0e9e\u0eb2\u0e8d\u0e99\u0ead\u0e81
database_user=\u0e96\u0eb2\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9
current_user=\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9\u0e9b\u0eb0\u0e88\u0eb8\u0e9a\u0eb1\u0e99
system_status=\u0eaa\u0eb0\u0e9e\u0eb2\u0e9a\u0e82\u0ead\u0e87\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
about_dhis2=\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a DHIS 2
last_name=\u0e99\u0eb2\u0ea1\u0eaa\u0eb0\u0e81\u0eb8\u0e99
unknown=\u0e9a\u0ecd\u0ec8\u0eae\u0eb9\u0ec9
os_name=\u0e8a\u0eb7\u0ec8\u0e82\u0ead\u0e87\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e9a\u0ecd\u0ea5\u0eb4\u0eab\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e81\u0eb2\u0e99
chrome_description=web browser \u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e84\u0ea7\u0eb2\u0ea1\u0ec4\u0ea7\u0eaa\u0eb9\u0e87
web_browser=\u0eae\u0e87\u0e81\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0e96\u0eb2\u0e99\u0ec0\u0e9a\u0eb4\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0ea1\u0eb5\u0e84\u0ea7\u0eb2\u0ea1\u0ec4\u0ea7\u0e8d\u0eb9\u0e87
online_release_page=\u0edc\u0ec9\u0eb2\u0e97\u0eb5\u0ec8\u0eaa\u0ebb\u0ec8\u0e87\u0ead\u0ead\u0e81\u0ec4\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0ead\u0eb4\u0e99\u0ec0\u0e95\u0eb5\u0ec1\u0e99\u0e94
edit_profile=\u0e94\u0eb1\u0e94\u0ec1\u0e81\u0ec9 \u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
view_profile=\u0ec0\u0e9a\u0eb5\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
job_title=\u0e95\u0eb3\u0ec1\u0edc\u0ec8\u0e87
introduction=\u0ec1\u0e99\u0eb0\u0e99\u0eb3
employer=\u0e9c\u0eb9\u0ec9\u0e88\u0ec9\u0eb2\u0e87\u0e87\u0eb2\u0e99
interests=\u0e9c\u0ebb\u0e99\u0e81\u0ecd\u0eb2\u0ec4\u0ea5
settings=\u0e81\u0eb2\u0e99\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2
user_settings=\u0e81\u0eb2\u0e99\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e9c\u0eb9\u0ec9\u0e8a\u0ebb\u0ea1\u0ec3\u0e8a\u0ec9
message=\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1
language=\u0e9e\u0eb2\u0eaa\u0eb2\u0e97\u0eb5\u0ec8\u0ec4\u0e8a\u0ec9\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ec3\u0e8a\u0ec9\u0eaa\u0ebb\u0e99\u0e97\u0eb0\u0e99\u0eb2\u0ec1\u0ea5\u0e81\u0e9b\u0ec8\u0ebd\u0e99
use_db_locale_no_translation=\u0ec3\u0e8a\u0ec9\u0e96\u0eb2\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec3\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e82\u0ead\u0e87\u0ea1\u0eb1\u0e99 \u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e81\u0eb2\u0e99\u0ec1\u0e9b
messages=\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1
server_memory=\u0e96\u0eb2\u0e99\u0e84\u0ea7\u0eb2\u0ea1\u0e88\u0ecd\u0eb2
please_select=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec0\u0ea5\u0eb7\u0ead\u0e81
release=\u0ec0\u0ea5\u0eb7\u0ead\u0e81
false=No
text=\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1
number=\u0e88\u0eb3\u0e99\u0ea7\u0e99
retype_new_password=\u0e9e\u0eb4\u0ea1\u0e84\u0eb7\u0e99\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99
email=\u0ead\u0eb5\u0ec0\u0ea1\u0ea5
user_roles=\u0edc\u0ec9\u0eb2\u0e97\u0eb5\u0ec8\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9
update_user_success=\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87\u0ec0\u0e97\u0eb7\u0ec8\u0ead
please_wait_while_the_system_is_processing=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ea5\u0ecd\u0e96\u0ec9\u0eb2\u0e81\u0ecd\u0eb2\u0ea5\u0eb1\u0e87\u0e94\u0ecd\u0eb2\u0ec0\u0e99\u0eb5\u0e99\u0e81\u0eb2\u0e99
contact_details=\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0e81\u0eb2\u0e99\u0e95\u0eb4\u0e94\u0e95\u0ecd\u0ec8\u0e9e\u0ebb\u0ea7\u0e9e\u0eb1\u0e99
please_enter_a_valid_date_iso=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e95\u0eb7\u0ec8\u0ea1\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0ec8\u0ec3\u0eab\u0ec9\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87 (\u0e95\u0ebb\u0ea7\u0ea2\u0ec8\u0eb2\u0e87: 1990-01-01)
please_enter_a_valid_digits=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e95\u0eb7\u0ec8\u0ea1\u0ec3\u0eaa\u0ec8\u0ec1\u0e95\u0ec8\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0e81
please_enter_a_value_with_a_valid_expression=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e95\u0eb7\u0ec8\u0ea1\u0ea1\u0eb9\u0e99\u0e84\u0ec8\u0eb2\u0e94\u0ec9\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e82\u0eb0\u0eab\u0e8d\u0eb2\u0e8d
first_character_must_be_alphabetical=\u0e95\u0ebb\u0ea7\u0e97\u0ecd\u0eb2\u0ead\u0eb4\u0e94\u0e88\u0eb0\u0e95\u0ec9\u0ead\u0e87\u0ec1\u0ea1\u0ec8\u0e99\u0e95\u0ebb\u0ea7\u0edc\u0eb1\u0e87\u0eaa\u0eb7
please_enter_no_more_than_n_character=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e95\u0eb7\u0ec8\u0ea1\u0ec3\u0eaa\u0ec8\u0e9a\u0ecd\u0ec8\u0ec3\u0eab\u0ec8\u0ec9\u0e81\u0eb2\u0e8d (0) \u0e95\u0ebb\u0ea7
please_enter_a_value_between_n_character=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e95\u0eb7\u0ec8\u0ea1\u0ea1\u0eb9\u0e99\u0e84\u0ec8\u0eb2\u0ec3\u0eaa\u0ec8 \u0ea5\u0eb0\u0eab\u0ea7\u0ec8\u0eb2\u0e87 (0) \u0ec1\u0ea5\u0eb0 (1) \u0ec0\u0e9b\u0eb1\u0e99\u0e95\u0ebb\u0ea7\u0edc\u0eb1\u0e87\u0eaa\u0eb7\u0e8d\u0eb2\u0ea7
please_enter_a_value_less_than_or_equal_to_n=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e95\u0eb7\u0ec8\u0ea1\u0ea1\u0eb9\u0e99\u0e84\u0ec8\u0eb2\u0ec3\u0eaa\u0ec8 \u0e95\u0ecd\u0ec8\u0eb2\u0e81\u0ea7\u0ec8\u0eb2\u0eab\u0ea5\u0eb7 \u0ec0\u0e97\u0ebb\u0ec8\u0eb2\u0e81\u0eb1\u0e9a (0)
letters_or_punctuation_only_please=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e95\u0eb7\u0ec8\u0ea1\u0ec3\u0eaa\u0ec8\u0ec1\u0e95\u0ec8\u0ec2\u0e95\u0edc\u0eb1\u0e87\u0eaa\u0eb7 \u0eab\u0ea5\u0eb7 \u0e88\u0ecd\u0ec9\u0eb2, \u0e88\u0eb8\u0e94 \u0ec0\u0e97\u0ebb\u0ec8\u0eb2\u0e99\u0eb1\u0ec9\u0e99
please_enter_at_least_n_words=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e95\u0eb7\u0ec8\u0ea1\u0ec3\u0eaa\u0ec8\u0ea2\u0ec8\u0eb2\u0e87\u0e95\u0ecd\u0ec8\u0eb2 (0) \u0e84\u0ecd\u0eb2
available=\u0eab\u0eb2\u0ec4\u0e94\u0ec9
select_in_group=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec0\u0e9b\u0eb1\u0e99\u0e81\u0eb8\u0ec8\u0ea1
move_selected=\u0e8d\u0ec9\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0ec0\u0ea5\u0eb7\u0ead\u0e81
remove_selected=\u0ec0\u0ead\u0ebb\u0eb2\u0ead\u0eb1\u0e99\u0e97\u0eb5\u0ec8\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec4\u0ea7\u0ec9\u0e99\u0eb1\u0ec9\u0e99\u0ead\u0ead\u0e81
move_down=\u0e8d\u0ec9\u0eb2\u0e8d\u0ea5\u0ebb\u0e87
move_to_bottom=\u0e8d\u0ec9\u0eb2\u0e8d\u0ea5\u0ebb\u0e87\u0ec4\u0e9b\u0ea5\u0eb8\u0ec8\u0ea1
no_of_pages=\u0e88\u0ecd\u0eb2\u0e99\u0ea7\u0e99\u0e82\u0ead\u0e87\u0edc\u0ec9\u0eb2\u0ec0\u0e88\u0ebb\u0ec9\u0eb1\u0ec9\u0ebd
filter=\u0e95\u0ebb\u0ea7\u0e81\u0ead\u0e87
clear=\u0e88\u0eb0\u0ec1\u0e88\u0ec9\u0e87\u0edd\u0ebb\u0e94\u0ec1\u0ea5\u0ec9\u0ea7
find=\u0e8a\u0ead\u0e81\u0eab\u0eb2
name=\u0e8a\u0eb7\u0ec8
target=\u0ec0\u0e9b\u0ebb\u0ec9\u0eb2\u0edd\u0eb2\u0e8d
data_sets=\u0e8a\u0eb8\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
data_element_concepts=\u0ec1\u0e99\u0ea7\u0e84\u0ea7\u0eb2\u0ea1\u0e84\u0eb4\u0e94\u0e82\u0ead\u0e87\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
organisation_units=\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87
validation_rules=\u0eab\u0ea5\u0eb1\u0e81\u0e81\u0eb2\u0e99\u0e81\u0eb2\u0e99\u0ea2\u0eb1\u0ec9\u0e87\u0ea2\u0eb7\u0e99
indicator_type=\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94
aggregation_operator=\u0e81\u0eb2\u0e99\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0e87\u0eb2\u0e99\u0e81\u0eb2\u0e99\u0eaa\u0eb1\u0e87\u0ea5\u0ea7\u0ea1
numerator_formula=\u0eaa\u0eb9\u0e94\u0e82\u0ead\u0e87\u0e95\u0ebb\u0ea7\u0e95\u0eb1\u0ec9\u0e87
numerator_description=\u0e9e\u0eb1\u0e99\u0ea5\u0eb0\u0e99\u0eb2\u0ec0\u0e96\u0eb4\u0e87\u0e95\u0ebb\u0ea7\u0e95\u0eb1\u0ec9\u0e87
expression_is_empty=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0e81\u0eb2\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0ead\u0ead\u0e81
data_element_does_not_exist=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
right_side_description=\u0e81\u0eb2\u0e99\u0e9e\u0eb1\u0e99\u0ea5\u0eb0\u0e99\u0eb2\u0e82\u0ead\u0e87\u0e9d\u0ec8\u0eb2\u0e8d\u0e82\u0ea7\u0eb2
less_than_or_equal_to_symbol=<=
greater_than=>
constants=\u0e84\u0ec8\u0eb2\u0e84\u0ebb\u0e87\u0e97\u0eb5\u0ec8
external_access=\u0e81\u0eb2\u0e99\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0ec0\u0e96\u0eb4\u0e87\u0e88\u0eb2\u0e81\u0e9e\u0eb2\u0e8d\u0e99\u0ead\u0e81(\u0ec2\u0e94\u0e8d\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9 login
ajax_login_failed=Login \u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9 \u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2 \u0e81\u0ea7\u0e94\u0e84\u0eb7\u0e99\u0ec0\u0e9a\u0eb7\u0ec8\u0e87\u0e8a\u0eb7\u0ec8\u0e9c\u0eb9\u0ec9\u0e8a\u0ebb\u0ea1\u0ec3\u0e8a\u0ec9 \u0ec1\u0ea5\u0eb0 \u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99 \u0ec1\u0ea5\u0ec9\u0ea7 \u0e9e\u0eb0\u0e8d\u0eb2\u0e8d\u0eb2\u0ea1\u0ead\u0eb5\u0e81\u0ec0\u0e97\u0eb7\u0ec8\u0ead
no_access=\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5
search_for_user_groups=\u0e84\u0ebb\u0ec9\u0e99\u0eab\u0eb2\u0e9c\u0eb9\u0ec9\u0e8a\u0ebb\u0ea1\u0ec3\u0e8a\u0ec9\u0e97\u0eb5\u0ec8\u0ec0\u0e9b\u0eb1\u0e99\u0e81\u0eb8\u0ec8\u0ea1
akros=Akros
benin=\u0ec0\u0e9a\u0e99\u0eb5\u0e99
botswana=\u0e9a\u0ead\u0eaa\u0ea7\u0eb2\u0e99\u0eb2
colombia=\u0ec2\u0e84\u0ea5\u0eb5\u0ea1\u0ec0\u0e9a\u0e8d
congo_brazzaville=\u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0\u0ea5\u0eb1\u0e94\u0e81\u0ebb\u0e87\u0ec2\u0e81
east_africa_community=\u0e8a\u0eb8\u0ea1\u0e8a\u0ebb\u0e99\u0ead\u0e9f\u0eae\u0eb4\u0e81\u0e81\u0eb2\u0e95\u0eb2\u0ec0\u0ea7\u0eb1\u0e99\u0ead\u0ead\u0e81\u0e8a\u0ebd\u0e87\u0ec4\u0e95\u0ec9
ecuador=\u0ec0\u0ead\u0e84\u0ebb\u0ea7\u0e94\u0ecd
global_fund=\u0e81\u0ead\u0e87\u0e97\u0eb6\u0e99\u0ec2\u0ea5\u0e81
guinea=Guinea
irc=\u0e84\u0eb0\u0e99\u0eb0\u0e81\u0ecd\u0eb2\u0ea1\u0eb0\u0e81\u0eb2\u0e99\u0e8a\u0ec8\u0ea7\u0e8d\u0ec1\u0e81\u0ec9\u0ec4\u0e82\u0eaa\u0eb2\u0e81\u0ebb\u0e99
liberia=\u0ea5\u0eb5\u0ec0\u0e9a\u0eb5\u0ec0\u0ea3\u0e8d
namibia=\u0e99\u0eb2\u0ea1\u0eb5\u0ec0\u0e9a\u0e8d
nepal=\u0ec0\u0e99\u0e9b\u0eb2\u0e99
niger=\u0ec4\u0e99\u0ec0\u0e81\u0eb5
nigeria=\u0ec4\u0e99\u0e88\u0eb5\u0ec0\u0ea3\u0e8d
norway=\u0e99\u0ecd\u0ec0\u0ea7
pepfar=PEPFAR
philippines=\u0e9f\u0eb5\u0ea5\u0eb4\u0e9a\u0e9b\u0eb4\u0e99
senegal=Senegal
sierra_leone=Sierra Leone
south_africa_department_of_health=South Africa Department of Health
swaziland=\u0eaa\u0eb0\u0ea7\u0eb2\u0e8a\u0eb5\u0ec1\u0ea5\u0e99
uganda=\u0ead\u0eb9\u0e81\u0eb2\u0e99\u0e94\u0eb2
zambia=Zambia
forgot_password=\u0ea5\u0eb7\u0ea1\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99
wrong_username_or_password=\u0e97\u0eb1\u0e87\u0e8a\u0eb7\u0ec8\u0e9c\u0eb9\u0ec9\u0e8a\u0ebb\u0ea1\u0ec3\u0e8a\u0ec9 \u0ec1\u0ea5\u0eb0 \u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99\u0e9a\u0ecd\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87
recover_success_message=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e81\u0ea7\u0e94\u0e81\u0eb2\u0ec0\u0e9a\u0eb5\u0ec8\u0e87\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e9c\u0eb9\u0ec9\u0e8a\u0ebb\u0ea1\u0ec3\u0e8a\u0ec9 email \u0e97\u0eb5\u0ec8\u0ec4\u0e94\u0ec9\u0ea5\u0ebb\u0e87\u0e97\u0eb0\u0e9a\u0ebd\u0e99\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e8a\u0eb7\u0ec8\u0e99\u0eb5\u0ec9. \u0e9e\u0ea7\u0e81\u0ec0\u0eae\u0ebb\u0eb2\u0ec4\u0e94\u0ec9\u0eaa\u0ebb\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0ec1\u0e99\u0eb0\u0e99\u0ecd\u0eb2\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a\u0ea7\u0eb4\u0e97\u0eb5\u0eae\u0ebd\u0e81\u0e84\u0eb7\u0e99\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99
recover_error_message=\u0e82\u0ecd\u0ec2\u0e97\u0e94\u0e9e\u0ea7\u0e81\u0ec0\u0eae\u0ebb\u0eb2\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0eae\u0ebd\u0e81\u0e84\u0eb7\u0e99\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99\u0ec4\u0e94\u0ec9. \u0e8a\u0eb7\u0ec8\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9\u0ead\u0eb2\u0e94\u0e88\u0eb0\u0e9a\u0ecd\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87, \u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99\u0ead\u0eb2\u0e94\u0e88\u0eb0\u0e9a\u0ecd\u0ec8\u0ead\u0eb2\u0e99\u0eb8\u0e8d\u0eb2\u0e94\u0ec3\u0eab\u0ec9\u0eae\u0ebd\u0e81\u0e84\u0eb7\u0e99 \u0eab\u0ea5\u0eb7 \u0e81\u0eb2\u0e99\u0e95\u0eb7\u0ec8\u0ea1 \u0e97\u0eb5\u0ec8\u0ea2\u0eb9\u0ec8 emai \u0e9a\u0ecd\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0eb2\u0ea1\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99
offline_notification=\u0e97\u0ec8\u0eb2\u0e99\u0e9a\u0ecd\u0ec8\u0ec4\u0e94\u0ec9\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0ead\u0eb4\u0e99\u0ec0\u0e95\u0eb5\u0ec1\u0e99\u0e94 \u0eaa\u0eb0\u0e99\u0eb1\u0ec9\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec1\u0ea1\u0ec8\u0e99\u0ec4\u0e94\u0ec9\u0eae\u0eb1\u0e81\u0eaa\u0eb2\u0ec3\u0ea7\u0ec9\u0ea2\u0eb9\u0ec8\u0e84\u0ead\u0ea1\u0e9e\u0eb5\u0ea7\u0ec0\u0e95\u0eb5\u0edc\u0ec8\u0ea7\u0e99\u0e99\u0eb5\u0ec9
format.OnChange.endDate=\u0e9b\u0eb5-\u0ec0\u0e94\u0eb7\u0ead\u0e99-\u0ea1\u0eb7\u0ec9
translation_translate=\u0ec1\u0e9b
light_blue=\u0eaa\u0eb5\u0e9f\u0ec9\u0eb2\u0ead\u0ec8\u0ead\u0e99
yes=\u0ec1\u0ea1\u0ec8\u0e99
dhis-web-maintenance-mobile=\u0e81\u0eb2\u0e99\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0e84\u0ec8\u0eb2\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e99\u0e97\u0eb5\u0ec8
true=Yes
district_health_information_software=\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e82\u0ec8\u0eb2\u0ea7\u0eaa\u0eb2\u0e99\u0eaa\u0eb2\u0e97\u0eb2\u0ea5\u0eb0\u0e99\u0eb0\u0eaa\u0eb8\u0e81\u0ec0\u0ea1\u0eb7\u0ead\u0e87 2
rename=\u0e9b\u0ec8\u0ebd\u0e99\u0e8a\u0eb7\u0ec8
format.Weekly.endDate=
enable_message_sms_notifications=\u0e82\u0ecd\u0ec9\u0e84\u0ea7\u0eb2\u0ea1 \u0ec1\u0ea1\u0ec8\u0e99\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0eaa\u0ebb\u0ec8\u0e87\u0e9c\u0ec8\u0eb2\u0e99 SMS \u0ec4\u0e94\u0ec9
please_letters_numbers_spaces_or_some_special_chars_only=Only letters, numbers, spaces and the characters 
.,-,(,)=\u0ec1\u0ea1\u0ec8\u0e99\u0ead\u0eb2\u0e99\u0eb8\u0e8d\u0eb2\u0e94\u0ec3\u0eab\u0ec9
error=\u0e9c\u0eb4\u0e94\u0e9e\u0eb2\u0e94
locate_by_code=\u0ec3\u0eaa\u0ec8\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0ec2\u0e84\u0e94\u0ec3\u0ea7\u0ec9
annualized=\u0ec0\u0e9b\u0eb1\u0e99\u0ec1\u0e95\u0ec8\u0ea5\u0eb0\u0e9b\u0eb5
kenya=\u0ec0\u0e84\u0e99\u0ea2\u0eb2
timor_leste=\u0e95\u0eb5\u0ea1\u0ecd\u0ec0\u0ea5\u0eb1\u0e94\u0eaa\u0eb0\u0ec0\u0e95
move=\u0e8d\u0ec9\u0eb2\u0e8d
format.Quarterly.endDate=MMM yyyy
user_general_settings=\u0e81\u0eb2\u0e99\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2\u0ec2\u0e94\u0e8d\u0e97\u0ebb\u0ec8\u0ea7\u0ec4\u0e9b\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e9c\u0eb9\u0ec9\u0e8a\u0ebb\u0ea1\u0ec3\u0e8a\u0ec9
period_type=\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0e82\u0ead\u0e87\u0ec4\u0ea5\u0e8d\u0eb0\u0ec0\u0ea7\u0ea5\u0eb2
less_than=\u0edc\u0ec9\u0ead\u0e8d\u0e81\u0ea7\u0ec8\u0eb2
an_exception_occured=\u0ec0\u0e81\u0eb5\u0e94\u0e82\u0eb7\u0ec9\u0e99\u0ec2\u0e94\u0e8d\u0e9a\u0eb1\u0e87\u0ec0\u0ead\u0eb5\u0e99
caused_by=\u0e94\u0ec9\u0ea7\u0e8d\u0ec0\u0eab\u0e94
about=\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a
access_denied=\u0e81\u0eb2\u0e99\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0eaa\u0eb9\u0ec8\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e96\u0eb7\u0e81\u0e9b\u0eb0\u0e95\u0eb4\u0ec0\u0eaa\u0e94
read_access_denied_message=\u0e97\u0ec8\u0eb2\u0e99\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0eaa\u0eb4\u0e94\u0e97\u0eb5\u0ec8\u0e88\u0eb0\u0ead\u0ec8\u0eb2\u0e99\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9\u0e99\u0eb5\u0ec9
maintenance=\u0e81\u0eb2\u0e99\u0e9a\u0ebb\u0ea7\u0ea5\u0eb0\u0e9a\u0eb1\u0e94\u0eae\u0eb1\u0e81\u0eaa\u0eb2
specify_organisationunit=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94
cannot_clear_selected_orgunits=\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ea5\u0eb7\u0e9a\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87
dhis-web-dataentry=\u0e81\u0eb2\u0e99\u0e9b\u0ec9\u0ead\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
dhis-web-reporting=\u0ea5\u0eb2\u0e8d\u200b\u0e87\u0eb2\u0e99\u200b
dhis-web-visualizer=\u0e81\u0eb2\u0e99\u0eaa\u0ec9\u0eb2\u0e87\u0eae\u0eb9\u0e9a\u0e9e\u0eb2\u0e9a\u0e88\u0eb2\u0e81\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
dhis-web-pivot=\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0e9c\u0ebb\u0e99
dhis-web-reports=\u0e9a\u0ebb\u0e94\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
intro_dhis-web-maintenance-datadictionary=\u0eae\u0eb1\u0e81\u0eaa\u0eb2\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99, \u0e94\u0eb1\u0e94\u0eaa\u0eb0\u0e99\u0eb5\u0edd\u0eb2\u0e8d, \u0ea7\u0eb1\u0e94\u0e88\u0eb0\u0e99\u0eb2\u0e99\u0eb8\u0e81\u0ebb\u0ea1\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99, \u0e9b\u0eb0\u0ec0\u0e9e\u0e94 \u0ec1\u0ea5\u0eb0 \u0e81\u0eb8\u0ec8\u0ea1
intro_dhis-web-maintenance-dataadmin=\u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87\u0eab\u0ea5\u0eb1\u0e81\u0e82\u0ead\u0e87\u0ec1\u0eab\u0ea5\u0ec8\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99, \u0e81\u0ea7\u0e94\u0e81\u0eb2\u0e84\u0ea7\u0eb2\u0ea1\u0edc\u0ec9\u0eb2\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0e96\u0eb7\u0e82\u0ead\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99, \u0ec0\u0e9a\u0eb5\u0ec8\u0e87 \u0eaa\u0eb0\u0e96\u0eb4\u0e95\u0eb4 \u0ec1\u0ea5\u0eb0 \u0ead\u0eb7\u0ec8\u0e99\u0ec6\u0ead\u0eb5\u0e81
intro_dhis-web-maintenance-mobile=\u0eae\u0eb1\u0e81\u0eaa\u0eb2\u0e8a\u0eb8\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99 \u0ea5\u0ea7\u0ea1\u0e97\u0eb1\u0e87\u0e81\u0eb2\u0e99\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2 \u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e81\u0eb2\u0e99\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0ec1\u0e9a\u0e9a\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e99\u0e97\u0eb5\u0ec8 \u0ec1\u0ea5\u0eb0 \u0ec1\u0e9a\u0e9a SMS 
intro_dhis-web-importexport=\u0e81\u0eb2\u0e99\u0ec2\u0ead\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec0\u0e82\u0ebb\u0ec9\u0eb2 \u0ec1\u0ea5\u0eb0 \u0ead\u0ead\u0e81\u0e88\u0eb2\u0e81 DHIS \u0eab\u0ea5\u0eb7 \u0e9e\u0eb2\u0e81\u0eaa\u0ec8\u0ea7\u0e99\u0ead\u0eb7\u0ec8\u0e99 \u0ead\u0eb5\u0e87\u0e95\u0eb2\u0ea1\u0eae\u0eb9\u0e9a\u0ec1\u0e9a\u0e9a\u0e95\u0ec8\u0eb2\u0e87\u0ec6
intro_dhis-web-visualizer=\u0eaa\u0ec9\u0eb2\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec3\u0eab\u0ec9\u0ec0\u0e9b\u0eb1\u0e99\u0eae\u0eb9\u0e9a\u0e9e\u0eb2\u0e8d \u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99 \u0ec1\u0ea5\u0eb0 \u0e94\u0eb1\u0e94\u0eaa\u0eb0\u0e99\u0eb5\u0edd\u0eb2\u0e8d
intro_dhis-web-spreadsheet-reporting=\u0eaa\u0ec9\u0eb2\u0e87 \u0ec1\u0ea5\u0eb0 \u0e99\u0ecd\u0eb2\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0e96\u0eb2\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9a\u0ebb\u0e99\u0e9e\u0eb7\u0ec9\u0e99\u0e96\u0eb2\u0e99\u0e81\u0eb2\u0e99\u0e81\u0ecd\u0eb2\u0e99\u0ebb\u0e94\u0e81\u0ec8\u0ead\u0e99 \u0e95\u0eb2\u0e95\u0eb0\u0ea5\u0eb2\u0e87 Excel
intro_supportive_software=\u0e97\u0ec8\u0eb2\u0e99\u0e88\u0eb0\u0ec0\u0eab\u0eb1\u0e99\u0e9e\u0eb2\u0e9a\u0ea5\u0ea7\u0ea1\u0e81\u0ec8\u0ebd\u0ea7\u0e81\u0eb1\u0e9a\u0e9c\u0ebb\u0e99\u0e9b\u0eb0\u0ec2\u0eab\u0e8d\u0e94\u0e82\u0ead\u0e87 software \u0e99\u0eb5\u0ec9 \u0ec0\u0e8a\u0eb1\u0ec8\u0e99\u0e97\u0ec8\u0eb2\u0e99\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ead\u0ead\u0e81\u0ec1\u0e9a\u0e9a\u0e9a\u0ebb\u0e94\u0ea5\u0eb2\u0e8d\u0e87\u0eb2\u0e99\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e9b\u0eb0\u0e8a\u0eb2\u0e81\u0ead\u0e99\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e99\u0e97\u0eb5\u0ec8
intro_system_overview=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e81\u0eb1\u0e9a\u0ec4\u0e9b\u0ec0\u0e9a\u0eb5\u0ec8\u0e87\u0edc\u0ec9\u0eb2\u0e9e\u0eb2\u0e9a\u0ea5\u0ea7\u0ea1\u0e82\u0ead\u0e87\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a \u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0e88\u0eb0 \u0eaa\u0eb2\u0ea1\u0eb2\u0e94 \u0eaa\u0ecd\u0eb2\u0ec0\u0ea5\u0eb1\u0e94\u0e97\u0eb8\u0e81 \u0ec2\u0ea1\u0e94\u0eb9\u0e99
intro_settings=\u0e95\u0eb1\u0ec9\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0eaa\u0ec8\u0ea7\u0e99\u0e95\u0ebb\u0ea7 \u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0eaa\u0eb0\u0e94\u0ea7\u0e81\u0ec3\u0e99\u0e81\u0eb2\u0e99\u0eaa\u0ebb\u0e99\u0e97\u0eb0\u0e99\u0eb2 \u0ec1\u0ea5\u0eb0\u0e9b\u0ec8\u0ebd\u0e99, \u0eae\u0eb9\u0e9a\u0ec1\u0e9a\u0e9a \u0ec1\u0ea5\u0eb0 \u0e81\u0eb2\u0e99\u0e95\u0eb1\u0ec9\u0e87\u0e84\u0ec8\u0eb2 \u0ead\u0eb5\u0ec1\u0ea1\u0ea7\u0e95\u0ec8\u0eb2\u0e87\u0ec6
intro_log_out=\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0e9a\u0ec8\u0ead\u0e99\u0e99\u0eb5\u0ec9 \u0ec0\u0e9e\u0eb7\u0ec8\u0ead\u0ead\u0ead\u0e81\u0e88\u0eb2\u0e81 \u0ea5\u0eb0\u0e9a\u0ebb\u0e9a \u0ec1\u0ea5\u0eb0 \u0ea2\u0eb8\u0e94\u0e81\u0eb2\u0e99\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0eaa\u0eb9\u0ec8\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e9a\u0eb1\u0e99\u0e8a\u0eb5\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec9\u0ec0\u0e8a\u0ebb\u0ec9\u0eb2\u0ec3\u0e8a\u0ec9
previous=\u0e81\u0ec8\u0ead\u0e99\u0edc\u0ec9\u0eb2\u0e99\u0eb5\u0ec9
need_to_sync_notification=\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec4\u0e94\u0ec9\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81\u0ec4\u0ea7\u0ec9\u0ea2\u0eb9\u0ec8\u0ec3\u0e99\u0e84\u0ead\u0ea1\u0e9e\u0eb5\u0ea7\u0ec0\u0e95\u0eb5, \u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2 \u0ead\u0eb1\u0e9a\u0ec2\u0ea5\u0e94\u0ea1\u0eb2\u0ec3\u0eaa\u0ec8 server
show_details=\u0ec0\u0e9a\u0eb5\u0ec8\u0e87\u0ea5\u0eb2\u0e8d\u0ea5\u0eb0\u0ead\u0ebd\u0e94
date_selector=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0ec8
hide_menu=\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0e87 \u0ec0\u0ea1\u0e99\u0e8d\u0eb9
entry=\u0e9b\u0ec9\u0ead\u0e99\u0ec0\u0e82\u0ebb\u0ec9\u0eb2
comment=\u0e84\u0eb3\u0ec0\u0eab\u0eb1\u0e99
save=\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81
new=\u0eaa\u0ec9\u0eb2\u0e87\u0ec3\u0eab\u0ea1\u0ec8
back=\u0e81\u0eb1\u0e9a\u0e84\u0eb7\u0e99
cancel=Cancel
add=Add
password=\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99
create=Create
restore=\u0e81\u0eb9\u0ec9\u0e84\u0eb7\u0e99
optional=\u0e97\u0eb2\u0e87\u0ec0\u0ea5\u0eb7\u0ead\u0e81
Daily=\u0e97\u0eb8\u0e81\u0ec6\u0ea1\u0eb7\u0ec9
SixMonthly=\u0ec1\u0e95\u0ec8\u0ea5\u0eb0 6 \u0ec0\u0e94\u0eb7\u0ead\u0e99
format.Daily.startDate=\u0e9b\u0eb5-\u0ec0\u0e94\u0eb7\u0ead\u0e99-\u0ea1\u0eb7\u0ec9
format.Yearly.startDate=\u0e9b\u0eb5
format.Relative.endDate=yyyy-MM-dd
format.FinancialApril.endDate=\u0ea1\u0eb7\u0ec9-\u0ec0\u0e94\u0eb7\u0ead\u0e99-\u0e9b\u0eb5
format.FinancialOct.endDate=yyyy
month.june=\u0ea1\u0eb5\u0e96\u0eb8\u0e99\u0eb2
month.october=\u0ec0\u0e94\u0eb7\u0ead\u0e99\u0e95\u0eb8\u0ea5\u0eb2
month.short.february=\u0e81\u0eb8\u0ea1\u0e9e\u0eb2
month.short.april=\u0ec0\u0ea1\u0eaa\u0eb2
month.short.july=\u0e81\u0ecd\u0ea5\u0eb0\u0e81\u0ebb\u0e94
month.short.september=Sep
month.short.october=Oct
weekday.monday=\u0ea7\u0eb1\u0e99\u0e88\u0eb1\u0e99
weekday.thursday=\u0ea7\u0eb1\u0e99\u0e9e\u0eb0\u0eab\u0eb1\u0e94
weekday.sunday=\u0ea7\u0eb1\u0e99\u0ead\u0eb2\u0e97\u0eb4\u0e94
weekday.short.wednesday=\u0ea7\u0eb1\u0e99\u0e9e\u0eb8\u0e94
translation_details=\u0ea5\u0eb2\u0e8d\u0ea5\u0eb0\u0ead\u0ebd\u0e94
translation_save=~\u0e9a\u0eb1\u0e99\u0e97\u0eb6\u0e81
translation_label_region=\u0e9e\u0eb2\u0e81
translation_locale_added=\u0e95\u0eb7\u0ec8\u0ea1\u0e97\u0eb5\u0ec8\u0e95\u0eb1\u0ec9\u0e87
translation_reference=\u0e81\u0eb2\u0e99\u0ead\u0ec9\u0eb2\u0e87\u0ead\u0eb4\u0e87
translation_duplicated_shortname_with=\u0e82\u0ecd\u0ead\u0eb2\u0ec4\u0e9e\u0e8a\u0eb7\u0ec8\u0eaa\u0eb1\u0ec9\u0e99\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99\u0e8a\u0ecd\u0ec9\u0eb2\u0e8a\u0ec9\u0ead\u0e99\u0e81\u0eb1\u0e9a
user_agent=\u0ead\u0ebb\u0e87\u0e81\u0ead\u0e99\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9
database_type=\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0e82\u0ead\u0e87\u0e96\u0eb2\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
database_name=\u0e8a\u0eb7\u0ec8\u0e96\u0eb2\u0e99\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
dhis2_online=\u0ec0\u0e8a\u0eb7\u0ec8\u0ead\u0ea1\u0e95\u0ecd\u0ec8\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a DHIS 2
error_message_stack_trace=\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e9a\u0ecd\u0ec8\u0e96\u0eb7\u0e81
help=\u0e8a\u0ec8\u0ea7\u0e8d
status=\u0eaa\u0eb0\u0e96\u0eb2\u0e99\u0eb0\u0e9e\u0eb2\u0e9a
java_opts=\u0e96\u0eb2\u0e99 Java \u0e8a\u0ebb\u0ec8\u0eaa\u0e84\u0eb2\u0ea7
java_tmp_dir=\u0e96\u0eb2\u0e99 Java \u0e8a\u0ebb\u0ec8\u0ea7\u0e84\u0eb2\u0ea7
my_datamart=MyDatamart
mobile_client=Mobile client
mobile_client_description=Client for data capture on mobile devices
system_overview=\u0e9e\u0eb2\u0e9a\u0ea5\u0ea7\u0ea1\u0e82\u0ead\u0e87\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
server_date=\u0ea7\u0eb1\u0e99\u0e97\u0eb5\u0e95\u0ebb\u0ea7\u0e9a\u0ecd\u0ea5\u0eb4\u0e81\u0eb2\u0e99
profile_details=\u0ea5\u0eb2\u0e8d\u0ea5\u0eb0\u0ead\u0ebd\u0e94\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
nationality=Nationality
update_user_profile_success=\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec4\u0e94\u0ec9\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87\u0ec1\u0ea5\u0ec9\u0ea7
property_to_display_in_analysis_modules=\u0eaa\u0eb7\u0ec8\u0e87\u0e97\u0eb5\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0e99\u0ecd\u0eb2\u0eaa\u0eb0\u0ec0\u0edc\u0eb5 \u0ec3\u0e99\u0ec2\u0ea1\u0e94\u0eb9\u0e99\u0e82\u0ead\u0e87\u0e81\u0eb2\u0e99\u0ea7\u0eb4\u0ec4\u0e88
enable_message_email_notifications=Enable message email notifications
intro_user_message_settings=Customize the system with user specific settings for message email and sms notification.
dashboard=\u0e95\u0eb2\u0edc\u0ec8\u0eb2\u0e87\u0eaa\u0eb1\u0e87\u0ea5\u0ea7\u0ea1\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e82\u0ec8\u0eb2\u0ea7\u0eaa\u0eb2\u0e99
interpretations=\u0e81\u0eb2\u0e99\u0ec1\u0e9b
cpu_cores=CPU cores
yes_only=\u0ea1\u0eb5\u0ec1\u0e95\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87
user_name=~\u0e8a\u0eb7\u0ec8\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9
old_password=\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99~\u0ec0\u0e81\u0ebb\u0ec8\u0eb2
new_password=\u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99\u0ec3\u0edd\u0ec8
surname=\u0e99\u0eb2\u0ea1\u0eaa\u0eb0\u0e81\u0eb8\u0e99
first_name=\u0e8a\u0eb7\u0ec8\u0ec1\u0e97\u0ec9
username=\u0e8a\u0eb7\u0ec8\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9\u0e87\u0eb2\u0e99
phone_number=\u0ec0\u0e9a\u0eb5\u0ec2\u0e97\u0ec2\u0ea1\u0e9a\u0eb2\u0e8d
help_intro_text=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec0\u0ead\u0ebb\u0eb2\u0ea5\u0eb2\u0e8d\u0e81\u0eb2\u0e99\u0e95\u0ec8\u0eb2\u0e87\u0ec6\u0e88\u0eb2\u0e81 menu \u0ec4\u0e9b\u0e97\u0eb2\u0e87\u0e8a\u0ec9\u0eb2\u0e8d
contact_person=\u0e9c\u0eb9\u0ec9\u0e9b\u0eb0\u0eaa\u0eb2\u0e99\u0e87\u0eb2\u0e99
this_field_is_required=\u0ea2\u0eb9\u0ec8\u0e9a\u0ec8\u0ead\u0e99\u0e99\u0eb5\u0ec9\u0e95\u0ec9\u0ead\u0e87\u0ec4\u0e94\u0ec9\u0e95\u0eb7\u0ec8\u0ea1\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0ec3\u0eaa\u0ec8
please_enter_a_valid_email_address=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2 \u0e95\u0eb7\u0ec8\u0ea1 \u0ec1\u0ea5\u0eb0 \u0ea2\u0eb1\u0ec9\u0e87\u0ea2\u0eb7\u0e99\u0e97\u0eb5\u0ec8\u0ea2\u0eb9\u0ec8 \u0ead\u0eb5\u0ec1\u0ea1\u0ea7 \u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99
please_enter_a_valid_date=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e95\u0eb7\u0ec8\u0ea1\u0ec3\u0eaa\u0ec8 \u0ec1\u0ea5\u0eb0 \u0ea2\u0eb1\u0ec9\u0e87\u0ea2\u0eb7\u0e99\u0ea7\u0eb1\u0e99\u0e97\u0eb5
digits_decimal_only_please=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e95\u0eb7\u0ec8\u0ea1\u0ec1\u0e95\u0ec8\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0e81. 3 \u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0e81 \u0e81\u0ead\u0ec8\u0e99\u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0edd\u0eb2\u0e8d\u0e88\u0ecd\u0ec9\u0eb2\u0e88\u0eb8\u0e94 \u0ec1\u0ea5\u0eb0 2 \u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0e81 \u0eab\u0ea5\u0eb1\u0e87\u0e88\u0ecd\u0ec9\u0eb2\u0e88\u0eb8\u0e94 \u0ec1\u0ea1\u0ec8\u0e99\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec0\u0eae\u0eb1\u0e94\u0ec4\u0e94\u0ec9
please_enter_betwwen_a_and_b_words=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e95\u0eb7\u0ec8\u0ec3\u0eaa\u0ec8 \u0ea5\u0eb0\u0eab\u0ea7\u0ec8\u0eb2\u0e87\u0e84\u0ecd\u0eb2 {0} \u0ec1\u0ea5\u0eb0  {1}
letters_only_please=\u0ea1\u0eb5\u0ec1\u0e95\u0ec8\u0e95\u0ebb\u0ea7\u0edc\u0eb1\u0e87\u0eaa\u0eb7\u0ec0\u0e97\u0ebb\u0ec8\u0eb2\u0e99\u0eb1\u0ec9\u0e99
please_enter_valid_phone_number=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e82\u0ebd\u0e99\u0ec2\u0e9a\u0ec2\u0e97\u0ea5\u0eb0\u0eaa\u0eb1\u0e9a\u0e97\u0eb5\u0ec8\u0eaa\u0eb2\u0ea1\u0e94\u0ec3\u0e8a\u0ec9\u0ec4\u0e94\u0ec9
please_fill_out_at_least_one_of_these_fields=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e95\u0eb7\u0ec8\u0ea1\u0ec3\u0eaa\u0ec8 \u0ea2\u0ec8\u0eb2\u0e87\u0e95\u0ecd\u0ec8\u0eb2 \u0e99\u0eb7\u0ec8\u0e87\u0ec3\u0e99\u0e9a\u0eb1\u0e99\u0e94\u0eb2 \u0e82\u0eb0\u0ec1\u0edc\u0e87\u0ea7\u0eb4\u0e8a\u0eb2\u0e95\u0ec8\u0eb2\u0e87\u0ec6
please_select_at_least_one_option_for_these_fields=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ea2\u0ec8\u0eb2\u0e87\u0e95\u0ecd\u0ec8\u0eb2 \u0e99\u0eb7\u0ec8\u0e87\u0e97\u0eb2\u0e87\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e9a\u0eb1\u0e99\u0e94\u0eb2\u0e82\u0eb0\u0ec1\u0edc\u0e87\u0ea7\u0eb4\u0e8a\u0eb2\u0e95\u0ec8\u0eb2\u0e87\u0ec6
please_unicode_chars_only=\u0ead\u0eb2\u0e99\u0eb8\u0e9a\u0eb2\u0e94\u0ec3\u0eab\u0ec9\u0ec3\u0eaa\u0ec8\u0ec4\u0e94\u0ec9\u0ec1\u0e95\u0ec8 \u0e95\u0ebb\u0ea7\u0edc\u0eb1\u0e87\u0eaa\u0eb7\u0e97\u0eb5\u0ec8\u0ea1\u0eb5 \u0ea2\u0eb9\u0e99\u0eb5 \u0ec2\u0e84\u0e94
please_enter_valid_number=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e95\u0eb7\u0ec8\u0ea1\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0e81\u0e97\u0eb5\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87\u0ec3\u0eaa\u0ec8
please_enter_valid_positive_integer=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e95\u0eb7\u0ec8\u0ea1\u0e95\u0ebb\u0ea7\u0ec0\u0ea5\u0e81\u0e97\u0eb5\u0ec8\u0ec0\u0e9b\u0eb1\u0e99\u0e9c\u0ebb\u0e99\u0ea5\u0ebb\u0e9a
please_enter_name=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e95\u0eb7\u0ec8\u0ea1\u0e8a\u0eb7\u0ec8\u0ec3\u0eaa\u0ec8
please_select_indicator=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e95\u0ebb\u0ea7\u0e8a\u0eb5\u0ec9\u0ea7\u0eb1\u0e94
success=\u0eaa\u0eb3\u0ec0\u0ea5\u0eb1\u0e94
select_all=\u0ec0\u0ea5\u0eb7\u0ead\u200b\u0e81\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94
unselect_in_group=\u0e9a\u0ecd\u0ec8\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ec0\u0e9b\u0eb1\u0e99\u0e81\u0eb8\u0ec8\u0ea1
remove_all=\u0ea5\u0eb7\u0e9a\u0e96\u0eb5\u0ec9\u0ea1\u0edd\u0ebb\u0e94
move_to_top=Move to top
jump_to_page=Jump to page
filter_by_name=Filter by name
get_pdf=Get PDF
no_item_to_export=There is no item to export
short_name=Short name
alternative_name=\u0e97\u0eb2\u0e87\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e8a\u0eb7\u0ec8\u0ead\u0eb7\u0ec8\u0e99\u0ec6
value_type=\u0e9b\u0eb0\u0ec0\u0e9e\u0e94\u0e82\u0ead\u0e87\u0ea1\u0eb9\u0e99\u0e84\u0ec8\u0eb2
data_dictionary=\u0ea7\u0eb1\u0e94\u0e88\u0eb0\u0e99\u0eb2\u0e99\u0eb8\u0e81\u0ebb\u0ea1\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
indicators=\u0e94\u0eb1\u0e94\u0eaa\u0eb0\u0e99\u0eb5\u0edd\u0eb2\u0e8d
data_element_groups=\u0ead\u0ebb\u0e87\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0ec0\u0e9b\u0eb1\u0e99\u0e81\u0eb8\u0ec8\u0ea1
organisation_unit_hierarchy=\u0e82\u0eb1\u0ec9\u0e99\u0e95\u0ec8\u0eb2\u0e87\u0ec6\u0e82\u0ead\u0e87\u0eab\u0ebb\u0ea7\u0edc\u0ec8\u0ea7\u0e8d\u0e81\u0eb2\u0e99\u0e88\u0eb1\u0e94\u0e95\u0eb1\u0ec9\u0e87
expression=\u0e81\u0eb2\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0ead\u0ead\u0e81
right_expression=\u0e81\u0eb2\u0e99\u0eaa\u0eb0\u0ec1\u0e94\u0e87\u0ead\u0ead\u0e81\u0e97\u0eb5\u0ec8\u0e96\u0eb7\u0e81\u0e95\u0ec9\u0ead\u0e87
numerator=\u0e95\u0ebb\u0ea7\u0e95\u0eb1\u0ec9\u0e87
denominator=\u0e95\u0ebb\u0ea7\u0eab\u0eb2\u0e99
denominator_formula=\u0eaa\u0eb9\u0e94\u0e82\u0ead\u0e87\u0e95\u0ebb\u0ea7\u0eab\u0eb2\u0e99
denominator_aggregation_operator=\u0e81\u0eb2\u0e99\u0e9b\u0eb0\u0e95\u0eb4\u0e9a\u0eb1\u0e94\u0e81\u0eb2\u0e99\u0eaa\u0eb1\u0e87\u0ea5\u0ea7\u0ea1\u0e95\u0ebb\u0ea7\u0eab\u0eb2\u0e99
category_option_combo_does_not_exist=\u0e97\u0eb2\u0e87\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0eaa\u0ec8\u0ea7\u0e99\u0e9b\u0eb0\u0e81\u0ead\u0e9a\u0e9a\u0ecd\u0ec8\u0ea1\u0eb5\u0ec4\u0e99\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a
left_side_description=\u0e81\u0eb2\u0e99\u0e9e\u0eb1\u0e99\u0ea5\u0eb0\u0e99\u0eb2\u0e97\u0eb2\u0e87\u0e8a\u0ec9\u0eb2\u0e8d\u0ea1\u0eb7
right_side_of_expression=Right side of Expression
operator=Operator
greater_than_symbol=>
greater_than_or_equal_to_symbol=>=
less_than_symbol=<
less_than_or_equal_to=<=
constant=Constant
multiple_choice=Multiple Choice
user_group_access=\u0e81\u0eb2\u0e99\u0ec0\u0e82\u0ebb\u0ec9\u0eb2\u0ec0\u0e96\u0eb4\u0e87\u0e81\u0eb8\u0ec8\u0ea1\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9
group_name=\u0e8a\u0eb7\u0ec8\u0e81\u0eb8\u0ec8\u0ea1
sharing_settings=\u0e95\u0eb4\u0e94\u0e95\u0eb1\u0ec9\u0e87\u0e81\u0eb2\u0e99\u0e81\u0eb0\u0e88\u0eb2\u0e8d\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99
read_write=\u0ead\u0ec8\u0eb2\u0e99 \u0ec1\u0ea5\u0eb0 \u0e82\u0ebd\u0e99
can_edit_and_view=\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0e94\u0eb1\u0e94\u0ec1\u0e81\u0ec9\u0ec4\u0e94\u0ec9 \u0ec1\u0ea5\u0eb0 \u0ec0\u0e9a\u0eb5\u0ec8\u0e87
can_view=\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ec0\u0e9a\u0eb5\u0ec8\u0e87\u0ec4\u0e94\u0ec9
object_will_created_private=This object will be private to yourself
algeria=Algeria
armenia=Armenia
bangladesh=Bangladesh
bhutan=Bhutan
burkina_faso_coat_of_arms=Burkina Faso Coat of Arms
china=China
congo_kinshasa=Democratic Republic of the Congo
ethiopia=Ethiopia
gambia=Gambia
indonesia=Indonesia
ivory_coast=Ivory Coast
laos=Lao People's Democratic Republic
mozambique=Mozambique
nicaragua=Nicaragua
psi=PSI
republic_of_trinidad_and_tobago=Republic of Trinidad & Tobago
sierra_leone_coat_of_arms=Sierra Leone Coat of Arms
solomon_islands=Solomon Islands
south_africa=South Africa
tajikistan=Tajikistan
togo=Togo
who=WHO
zimbabwe=Zimbabwe
login=Login
new_user_account_last_name=Last
uploading_data_notification=Uploading locally stored data to the server
details=\u0ea5\u0eb2\u0e8d\u0ea5\u0eb0\u0ead\u0ebd\u0e94
month.january=\u0ea1\u0eb1\u0e87\u0e81\u0ead\u0e99
translation_select_locale=[ Select locale ]
message_to_the_dhis2_development_team=\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0eaa\u0ecd\u0eb2\u0ea5\u0eb1\u0e9a\u0e97\u0eb4\u0ea1\u0e87\u0eb2\u0e99\u0e97\u0eb5\u0ec8\u0e9e\u0eb1\u0e94\u0e97\u0eb0\u0e99\u0eb2 \u0ea5\u0eb0\u0e9a\u0ebb\u0e9a DHIS 2
intro=Intro
education=Education
general=\u0ec2\u0e94\u0e8d\u0e97\u0ebb\u0ec8\u0ea7\u0ec4\u0e9b
average=\u0eaa\u0eb0\u0ec0\u0ea5\u0ec8\u0e8d
please_enter_a_value_greater_than_or_equal_to=Please enter a value greater than or equal to {1}
unselect_at_level=\u0e8d\u0ebb\u0e81\u0ec0\u0ea5\u0eb5\u0e81\u0e81\u0eb2\u0e99\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0ea5\u0eb0\u0e94\u0eb1\u0e9a\u0e82\u0eb1\u0ec9\u0e99
tanzania=\u0e95\u0eb2\u0e99\u0e8a\u0eb2\u0ec0\u0e99\u0eb1\u0ebd
intro_dhis-web-maintenance-user=\u0eae\u0eb1\u0e81\u0eaa\u0eb2\u0e9c\u0eb9\u0ec9\u0e8a\u0ebb\u0ea1\u0ec3\u0e8a\u0ec9 \u0ec3\u0e99\u0ec1\u0e87\u0ec8\u0e82\u0ead\u0e87 \u0e81\u0eb2\u0e99\u0ead\u0eb2\u0e99\u0eb8\u0e8d\u0eb2\u0e94 \u0ec1\u0ea5\u0eb0 \u0ea5\u0eb0\u0eab\u0eb1\u0e94\u0e9c\u0ec8\u0eb2\u0e99, \u0edc\u0ec9\u0eb2\u0e97\u0eb5\u0ec8\u0e82\u0ead\u0e87\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9 \u0ec1\u0ea5\u0eb0 \u0ec0\u0e9b\u0eb1\u0e99\u0e81\u0eb8\u0ec8\u0ea1
update_user=\u0e9b\u0eb1\u0e9a\u0e9b\u0eb8\u0e87\u0e84\u0eb7\u0e99\u0e9c\u0eb9\u0ec9\u0ec3\u0e8a\u0ec9
only_digits_are_not_allowed=\u0ea1\u0eb5\u0ec1\u0e95\u0ec8\u0ec2\u0e95\u0ec0\u0ea5\u0e81\u0ec0\u0e97\u0ebb\u0ec8\u0eb2\u0e99\u0eb1\u0ec9\u0e99\u0e97\u0eb5\u0ec8\u0e9a\u0ecd\u0ec8\u0ead\u0eb2\u0e99\u0eb8\u0e8d\u0eb2\u0e94
select_children=\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e81\u0eb8\u0ec8\u0ea1\u0ec0\u0e94\u0eb1\u0e81
format.Weekly.startDate=yyyy 'W' w
format.Survey.endDate=
not_set=\u0e9a\u0ecd\u0ec8\u0e97\u0eb1\u0e99\u0ec4\u0e94\u0ec9\u0e95\u0eb1\u0ec9\u0e87
no=\u0e9a\u0ecd\u0ec8\u0ec1\u0ea1\u0ec8\u0e99
please_enter_a_valid_number=Please enter a valid number.
warning=\u0e81\u0eb2\u0e99\u0ec0\u0e95\u0eb7\u0ead\u0e99
unselect_all=\u0e9a\u0ecd\u0ec8\u0ec0\u0ea5\u0eb7\u0ead\u0e81\u0e97\u0eb1\u0e87\u0edd\u0ebb\u0e94
closed_date=\u0ea1\u0eb7\u0ec9\u0e9b\u0eb4\u0e94
vanuatu=Vanuatu
vietnam=Vietnam
create_an_account=Create an account
exception=\u0e8d\u0ebb\u0e81\u0ec0\u0ea7\u0eb1\u0ec9\u0e99
delete_access_denied_message=\u0e97\u0ec8\u0eb2\u0e99\u0e9a\u0ecd\u0ec8\u0eaa\u0eb2\u0ea1\u0eb2\u0e94\u0ea5\u0eb7\u0e9a\u0eab\u0ebb\u0ea7\u0e82\u0ecd\u0ec9\u0e99\u0eb5\u0ec9
dhis-web-mobile=Mobile (Smartphone)
dhis-web-validationrule-local-in=\u0e81\u0eb2\u0e99\u0ea2\u0eb1\u0ec9\u0e87\u0ea2\u0eb7\u0e99\u0e81\u0eb2\u0e99\u0ea7\u0eb4\u0ec4\u0e88
dhis-web-survey=\u0e81\u0eb2\u0e99\u0eaa\u0ecd\u0eb2\u0eab\u0ea5\u0ea7\u0e94-\u0ec0\u0e9b\u0ebb\u0ec9\u0eb2\u0edd\u0eb2\u0e8d
intro_dhis-web-maintenance-organisationunit=Maintain organisation units and its hierarchy, groups and group sets.
intro_dhis-web-mapping=\u0e82\u0ea1\u0eb9\u0e99\u0e97\u0eb5\u0ec8\u0ec0\u0e9b\u0eb1\u0e99\u0eae\u0eb9\u0e9a\u0e9e\u0eb2\u0e9a \u0ec1\u0ea5\u0eb0 \u0ec1\u0e9c\u0e99\u0e97\u0eb5\u0ec8 \u0ec2\u0e94\u0e8d\u0e99\u0ecd\u0eb2\u0ec3\u0e8a\u0ec9 \u0ec0\u0e84\u0eb7\u0ec8\u0ead\u0e87\u0edd\u0eb2\u0e8d \u0e97\u0eb5\u0ec8\u0e88\u0eb1\u0e94\u0ea7\u0eb2\u0e87\u0ec0\u0e9b\u0eb1\u0e99\u0eab\u0ea5\u0eb2\u0e8d\u0e8a\u0eb1\u0ec9\u0e99
intro_profile=\u0e95\u0eb1\u0ec9\u0e87\u0e82\u0ecd\u0ec9\u0ea1\u0eb9\u0e99\u0eaa\u0ec8\u0ea7\u0e99\u0e95\u0ebb\u0ea7\u0e82\u0ead\u0e87\u0e97\u0ec8\u0eb2\u0e99 \u0ec0\u0e8a\u0eb1\u0e99\u0e95\u0ebb\u0ea7\u0ea2\u0ec8\u0eb2\u0e87 \u0edc\u0ec9\u0eb2\u0e97\u0eb5\u0ec8\u0e95\u0ecd\u0eb2\u0ec1\u0edc\u0ec8\u0e87\u0edd \u0e9a\u0ec8\u0ead\u0e99\u0ec0\u0eae\u0eb1\u0e94\u0ea7\u0ebd\u0e81 \u0ec1\u0ea5\u0eb0 \u0ead\u0eb7\u0ec8\u0e99\u0ec6
required=\u0e95\u0ec9\u0ead\u0e87\u0e81\u0eb2\u0e99
update=Update
delete=Delete
OnChange=On-change
Survey=Survey
format.BiMonthly.startDate=MMM 'to '
format.Quarterly.startDate=MMM 'to '
month.short.may=\u0e9e\u0eb6\u0e94\u0eaa\u0eb0\u0e9e\u0eb2
weekday.tuesday=Tuesday
translation_label_name=Name
translation_locale=Locale
java_version=\u0e95\u0eb2\u0ea1\u0ea5\u0eb0\u0e9a\u0ebb\u0e9a\u0e82\u0ead\u0e87 Java
report_designer=Report designer
female=Female
other=Other
count=\u0e99\u0eb1\u0e9a
int=\u0e88\u0eb3\u0e99\u0ea7\u0e99
yes_no=Yes/No
bool=Yes/No
please_enter_a_valid_url=\u0e81\u0eb0\u0ea5\u0eb8\u0e99\u0eb2\u0e95\u0eb7\u0ec8\u0ea1\u0ec3\u0eaa\u0ec8 \u0ec1\u0ea5\u0eb0 \u0ea2\u0eb1\u0ec9\u0e99\u0ea2\u0eb7\u0e99 URL
please_enter_n_words_or_less=Please enter {0} words or less.
please_select_period=Please select period!
move_all=Move all
rows_in_page=No. of rows per page
actual=Actual
percent=Percent
data_elements=Data elements
organisation_unit_groups=Organisation unit groups
users=Users
expression_not_well_formed=Expression is not well-formed
equal_to===
no_constant_to_select=No constants to select
cambodia=Cambodia
fhi360=FHI360
malawi=Malawi
paraguay=Paraguay
sri_lanka=Sri Lanka
powered_by=Powered by
